;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;  Please, DO NOT translate 'ReadHabit=Left-to-right' but you can update it if your native language is 'Right-to-left'.
;
; TranslationAuthor: Pham Minh Kien
; TranslationAuthorEmail: minhkientrt009@gmail.com
; Soft Version: 6.1.4
; Update: Dec. 6, 2021
;

[Translation]
LangCode=042a
ReadHabit=Left-to-right
LanguageName=VIE
LangShortName=vi-vie
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Bytes=Bytes
KB=KB
MB=MB
GB=GB
pmDefault=Mặc định
Information=Thông tin
Warning=Cảnh báo
Error=Lỗi
Confirm=Xác nhận
CurVer=Phiên bản hiện tại
FrmSkin.Btnok.Caption=Đồng ý
Weathertag=F
FrmGeneral.lblunit.caption=Đơn vị nhiệt độ:
DelSkinHint=Xóa chủ đề
DownloadMore=Tải miễn phí
Frmboot.lblsec.caption=Giây
Frmboot.lblhint.caption=Các ứng dụng tốn nhiều thời gian nhất
FrmBuy.lblinfo4.caption=Hỗ trợ miễn phí suốt thời gian sử dụng
pmDelete=Xóa những tệp tin lớn đã chọn
pmHelp=Trợ giúp trực tuyến
pmforum=Diễn đàn
pmHome=Trang chủ
pmContact=Liên hệ với chúng tôi
pmSettings=Cài đặt
pmCheckNew=Kiểm tra cập nhật
pmLang=Ngôn ngữ
pmRegister=Đăng ký
pmAbout=Giới thiệu
pmLicenseKey=Đổi khóa bản quyền
pmIgnore=Bỏ qua mục này
pmRCrec=Chọn mục an toàn
pmDCrec=Khuyến cáo
pmAll1=Chọn hết
pmNone=Bỏ chọn
pmInvert=Đổi lựa chọn
pmGo=Mở thư mục chứa
pmGoReg=Mở trong chỉnh sửa Registry..
pmExport=Xuất ra...
pmOpenfile=Mở thư mục chứa
pmSearchfile=Tìm kiếm trực tuyến
pmExportInfo=Xuất ra
pmCopyInfo=Sao chép vào bảng nhớ tạm
pmSrvStart=Bắt đầu
pmSrvStop=Dừng lại
pmSrvRestart=Quét lại
FrmWPMain.btncheckup.caption=Kiểm tra PC
FrmWPMain.btnsysclean.caption=Dọn dẹp hệ thống
FrmWPMain.btnsystune.caption=Tăng tốc hệ thống
FrmWPMain.btnprivacy.caption=Bảo vệ riêng tư
FrmWPMain.btnSysmon.caption=Giám sát hệ thống
FrmChangeHeader.caption=Đổi ảnh đại diện
FrmHome.btnactive.caption=Nâng cấp lên bản PRO
FrmHome.lblshare.caption=Chia sẻ Wise Care 365
FrmHome.lbltools.caption=Tiện ích
FrmHome.btntools.hint=Nhiều tiện ích hơn...
FrmHome.btnhead.Hint=Đổi ảnh đại diện
FrmHome.edtuser.Hint=Đổi tên gọi
FrmHome.btnfacebook.hint=Chia sẻ Wise Care 365 lên Facebook
FrmHome.btntwitter.hint=Chia sẻ Wise Care 365 lên Twitter
FrmHome.btngoogle.hint=Chia sẻ  Wise Care 365 lên Google+
FrmHome.btnemail.hint=Chia sẻ Wise Care 365 cho bàn bè của bạn
FrmHistory.btncheckup.caption=Kiểm tra
FrmHistory.lblrecord.caption=Xóa bản ghi
FrmExam.btncancel.caption=Huỷ bỏ
FrmExam.lblrecheck.caption=Kiểm tra lại
FrmExam.btnfix.caption=Sửa
FrmButtons.lblinfo.caption=Bạn có thể sắp xếp tất cả tiện ích dưới đây bằng tính năng kéo thả.
Frmabout.lblstatus.caption=Trạng thái:
FrmAbout.caption=Giới thiệu
FrmAbout.lblver.caption=Phiên bản hiện tại
FrmAbout.lblemail.caption=Hòm thư hỗ trợ:
FrmAbout.lblhome.caption=Trang chủ:
FrmAbout.lblthanks.caption=Cảm ơn những người sau đây vì sự đóng góp của họ:
FrmAbout.lblWarning.caption=Cảnh báo : Chương trình này được bảo vệ bởi luật bản quyền và các điều ước quốc tế.
frmabout.lblUninstall.caption=Hướng dẫn gỡ cài đặt
frmabout.lblPolicy.caption=Chính sách bảo mật
frmabout.lblEula.caption=Điều khoản và điều kiện sử dụng
Frmadvdc.btnscan.caption=Quét
Frmadvdc.lblpath.caption=Vị trí quét:
Frmadvdc.btnrescan.caption=Quét lại
Frmadvdc.btnall.caption=Chọn hết
Frmadvdc.btnadvanced.caption=Cài đặt nâng cao
Frmadvdc.btnnone.caption=Bỏ chọn
Frmadvdc.lblspeed.caption=Tốc độ quét nhanh nhất trên thế giới!
Frmadvdc.lblrec.caption=Other Ứng dụng người dùng thích:
Frmadvdc.vtfiles.Columns[0]=Tên tập tin
Frmadvdc.vtfiles.Columns[1]=Kích thước
Frmadvdc.vtfiles.Columns[2]=Đường dẫn
Frmadvdc.vtfiles.Columns[3]=Truy cập lần cuối
Frmadvdc.vtfiles.Columns[4]=Loại
FrmAdvSettings.lblinfo.caption="Tìm tệp rỗng" chỉ có hiệu lực một lần. Lần tới bạn cần phải chọn lại.
FrmAdvSettings.btnok.caption=Đồng ý
FrmAdvSettings.btnadd.caption=Thêm
FrmAdvSettings.btnremove.caption=Xóa
FrmAdvSettings.btncancel.caption=Huỷ bỏ
FrmAdvSettings.wcknull.caption=Tìm tệp rỗng (0 bytes, chậm hơn)
FrmAdvSettings.wckshortcut.caption=Tìm các phím tắt không hợp lệ (chậm hơn)
FrmAdvSettings.caption=Cài đặt nâng cao
FrmAdvSettings.btnre.caption=Khuyến cáo
FrmAdvSettings.btnall.caption=Chọn hết
FrmAdvSettings.btnnone.caption=Bỏ chọn
Frmadvdc.btnre.caption=Khuyến cáo
FrmBackup.caption=Sao lưu
FrmBackup.btnreg.caption=Tạo một bản sao lưu registry đầy đủ
FrmBackup.btnsys.caption=Tạo một điểm khôi phục hệ thống
FrmRestore.caption=Trung tâm khôi phục
FrmRestore.btnRegBk.caption=Khôi phục Registry
FrmRestore.btnSysBK.caption=Khôi phục hệ thống
FrmRestore.btnclose.caption=Đóng
FrmRestore.btnrestore.caption=Khôi phục
FrmRestore.btnremove.caption=Xóa
FrmGeneral.ckfileshred.caption=Thêm tệp tin cần phá hủy vào trình đơn ngữ cảnh.
FrmBFConfig.btnall.caption=Chọn hết
FrmBFConfig.btnnone.caption=Bỏ chọn
FrmBFConfig.btnRemove.caption=Xóa
FrmBFConfig.caption=Mục bỏ qua
Frmbigfile.vtfiles.Columns[0]=Tên tập tin
Frmbigfile.vtfiles.Columns[1]=Kích thước
Frmbigfile.vtfiles.Columns[2]=Loại
Frmbigfile.vtfiles.Columns[3]=Truy cập lần cuối
Frmbigfile.vtfiles.Columns[4]=Đường dẫn
Frmbigfile.lblpath.caption=Vị trí quét:
Frmbigfile.btnrescan.caption=Quét lại
Frmbigfile.btnsearch.caption=Tìm kiếm
Frmbigfile.btndel.caption=Xóa
Frmbigfile.btncancel.caption=Dừng lại
FrmBigFile.btnIgnore.caption=Bỏ qua các mục đã chọn
FrmBigFile.btnExport.caption=Xuất ra
FrmBigFile.btnExConfig.caption=Mục bị bỏ qua
FrmBuy.lblfull.caption=Đăng ký dùng bản đầy đủ của Wise Care 365 Pro:
FrmBuy.lblfull1.caption=Để sử dụng tất cả các tính năng của Wise Care 365, bạn phải mua phiên bản tối ưu. Với phiên bản đầy đủ của Wise Care 365, bạn có thể:
FrmBuy.lblinfo0.caption=Sửa chữa tất cả các vấn đề trong vài giây với 1 cú bấm chuột/
FrmBuy.lblinfo1.caption=Tự động dọn sạch tất cả các tập tin rác, dấu vết máy tính và lịch sử.
FrmBuy.lblinfo2.caption=Tăng tốc khởi động, tốc độ kết nối mạng, và giữ cho máy tính luôn như mới .
FrmBuy.lblinfo3.caption=Bảo vệ thời gian thực và tối ưu hóa cho hệ thống Windows.
FrmBuy.btnbuy.caption=Đăng ký ngay
FrmBuy.btnactive.caption=Kích hoạt khóa bản quyền của bạn
FrmBuy.lblguarantee.caption=Nếu bạn không hài lòng với phần mềm vì bất kỳ lý do gì, bạn có thể được hoàn lại tiền đầy đủ trong vòng 60 ngày kể từ ngày mua .
FrmBuy.lblkey.caption=Sãn sàng mua khóa bản quyền?
FrmRegister.caption=Đăng ký
FrmLicense.lblinfo.caption=Cảm ơn bạn vì đã chọn Wise Care 365!
FrmLicense.lblinput.caption=Vui lòng nhập khóa bản quyền của bạn để kích hoạt bản PRO.
FrmLicense.lblname.caption=Tên người dùng:
FrmLicense.lblemail.caption=Hòm thư:
FrmLicense.lblkey.caption=Khóa bản quyền:
FrmLicense.btnregister.caption=Đăng ký
FrmLicense.lblhelp.caption=Có vấn đề khi nhập khóa bản quyền?
FrmLicense.lblnokey.caption=Chưa có một khóa bản quyền?
FrmLicense.lblsupport.caption=Liên hệ với chúng tôi
FrmLicense.btnbuy.caption=Mua ngay
FrmExitNotice.btnexit.caption=Thoát
FrmExitNotice.btnreg.caption=Tiến hành đăng ký dễ dàng
FrmExitNotice.lbltitle.caption=Trước khi đóng Wise Care 365 Pro, Chú Ý:
FrmExitNotice.lblinfo.caption=Các vấn đề này có thể làm chậm máy tính của bạn, làm giảm hiệu quả của nó và tăng sự thất vọng và mất thời gian.
FrmExitNotice.lblregister.caption=Đăng ký Wise Care 365 Pro với:
FrmCommon.btnall.caption=Chọn hết
FrmCommon.btnre.caption=Khuyến cáo
FrmCommon.btnnone.caption=Bỏ chọn
FrmCommon.btnScan.caption=Quét
FrmCommon.lblstat.caption=Nhanh chóng và dễ dàng để làm sạch các tập tin không còn dấu vết.
FrmCommon.btncancel.caption=Huỷ bỏ
FrmCommon.btnrescan.caption=Quét lại
FrmRegClean.btnall.caption=Chọn hết
FrmRegClean.btnre.caption=Khuyến cáo
FrmRegClean.btnnone.caption=Bỏ chọn
FrmRegClean.btnCustom.caption=Vùng tùy chọn
FrmRegClean.WiseLabel1.caption=Lịch đã định
FrmRegClean.lbltype.caption=Chọn loại để chạy:
FrmRegClean.lblweek.caption=Chọn ngày:
FrmRegClean.lbltime.caption=Thời gian:
FrmRegClean.btnScan.caption=Quét
FrmRegClean.btncancel.caption=Huỷ bỏ
FrmRegClean.btnrescan.caption=Quét lại
FrmRegClean.lblstat.caption=Bạn chưa dọn registry của bạn. Việc quét được Khuyến cáo!
FrmRegClean.lblinfo.caption=Việc dọn dẹp registry thường xuyên của bạn làm cho máy tính của bạn nhanh và ổn định hơn.
Frmcustom.caption=Vùng tùy chọn
Frmcustom.btnre.caption=Khuyến cáo
Frmcustom.btnall.caption=Chọn hết
Frmcustom.btnnone.caption=Bỏ chọn
Frmcustom.btncancel.caption=Huỷ bỏ
Frmcustom.btnok.caption=Đồng ý
FrmDiskDefrag.btnfree.caption=Không gian trống
FrmDiskDefrag.btnfolder.caption=Thư mục
FrmDiskDefrag.btnfile.caption=Tệp tin
FrmDiskDefrag.btnsystem.caption=Tệp tin hệ thống
FrmDiskDefrag.btnFragmented.caption=Phân mảnh
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.lbltask.caption=Sau khi chống phân mảnh
FrmDiskDefrag.btnpause.caption=Tạm dừng
FrmDiskDefrag.btnstop.caption=Dừng lại
FrmDiskDefrag.btnDefrag.caption=Chống phân mảnh
FrmDiskErase.lblinfoex.caption=Xóa ổ đĩa có thể bảo vệ sự riêng tư của bạn bằng cách loại bỏ hoàn toàn các tập tin đã bị xóa. Trong trường hợp một số phần mềm phục hồi dữ liệu có thể phục hồi các tập tin.
FrmDiskErase.btnstopErase.caption=Dừng lại
FrmDiskErase.chkshutdown.caption=Tắt máy sau khi xóa ổ đĩa.
FrmDiskErase.BtnErase.caption=Xóa
FrmDiskErase.lblerasemode.caption=An toàn:
FrmDiskErase.vstDisk.Columns[0]=Ổ đĩa
FrmDiskErase.vstDisk.Columns[1]=Tổng không gian
FrmDiskErase.vstDisk.Columns[2]=Không gian trống
FrmDiskErase.vstDisk.Columns[3]=Trạng thái
FrmExclusion.btnimport.caption=Nhập vào
FrmExclusion.btnexport.caption=Xuất ra
FrmFileShredder.lblFileLine1.caption=Tệp tin bị phá hủy sẽ bị loại bỏ hoàn toàn và không thể phục hồi .
FrmFileShredder.lblFileLine2.caption=Chặn các tệp tin bị phá hủy khỏi được khôi phục bởi ghi đè lên không gian gốc của chúng .
FrmFileShredder.btnErase.caption=Phá hủy
FrmFileShredder.btnaddfile.caption=Thêm tệp tin
FrmFileShredder.btnaddfolder.caption=Thêm thư mục
FrmFileShredder.btnstop.caption=Dừng lại
FrmFileShredder.btndelitem.caption=Xóa
FrmFileShredder.vtfiles.Columns[0]=Tên tệp tin/Thư mục
FrmFileShredder.vtfiles.Columns[1]=Đường dẫn
FrmFileShredder.vtfiles.Columns[2]=Trạng thái
FrmGeneral.lbltrash.caption=Tệp vô dụng lón hơn
FrmGeneral.lbltrace.caption=Số dấu vết lớn hơn
FrmGeneral.chkturbo.caption=Tự động chạy Wise Tăng tốc khi
FrmGeneral.chkstartup.caption=Bắt đầu khi Windows khởi động
FrmGeneral.chkbooster.caption=Chạy Tăng tốc khởi động khi máy tính chạy
FrmGeneral.lblsys.caption=Hệ thống
FrmGeneral.lblupdate.caption=Kiểm tra cập nhật:
FrmGeneral.chknews.caption=Xem tin khi tải ứng dụng
FrmGeneral.lblexp.caption=Chi tiết
FrmGeneral.lblportable.caption=Bản truyền tay
FrmGeneral.btnmakeportable.caption=Tạo bản truyền tay
FrmGeneral.lblinterface.caption=Giao diện
FrmGeneral.lbllang.caption=Ngôn ngữ:
FrmGeneral.btnupdate.caption=Xem ngay
FrmGobleSettings.btnstartup.caption=Tăng tốc khởi động
FrmGobleSettings.caption=Cài đặt
FrmGobleSettings.TabBtnGeneral.caption=Tổng quát
FrmGobleSettings.TabBtnClean.caption=Dọn dẹp
FrmGobleSettings.TabBtnExclusion.caption=Loại trừ
FrmGobleSettings.TabBtnCheckup.caption=Kiểm tra tùy chọn
FrmGobleSettings.btncancel.caption=Huỷ bỏ
FrmGobleSettings.btnok.caption=Lưu
FrmGobleSettings.btnTray.caption=Khay
FrmGobleSettings.btnSysProect.caption=Bảo vệ hệ thống
FrmNewVer.lblTitle.caption=Có bản cập nhật mới.
FrmNewVer.lblignore.caption=Bỏ qua bản này
FrmNewVer.btnno.caption=Không phải bây giờ
FrmNewVer.btnUpdate.caption=Cập nhật ngay
FrmOptimizer.btnoptimize.caption=Tối ưu toàn bộ
FrmOptimizer.lblinfoex.caption=Tăng tốc hệ thống có thể cải thiện tốc độ mạng và hệ thống của bạn.
FrmOptimizer.btnnone.caption=Bỏ chọn
FrmOptimizer.btnall.caption=Chọn hết
FrmOptimizer.btnDefault.caption=Mặc định hệ thống
FrmPrivacyErase.lblinfo.caption=Bảo vệ sự riêng tư của bạn bằng cách xóa dữ liệu theo dõi cá nhân .
FrmPrivacyErase.btnrescan.caption=Quét lại
FrmPrivacyErase.btnScan.caption=Quét
FrmProcess.caption=Chống phân mảnh Registry
FrmProcess.lblwait.caption=Vui lòng đợi...
FrmProcess.lblinfo.caption=Trong khi chống phân mảnh, máy tính của bạn có thể không phản hồi trong vài phút.
FrmRegDefragger.lblinfo.caption=Chống phân mảnh Registry có thể làm PC của bạn chạy nhanh và ổn định hơn.
FrmRegDefragger.lblstat.caption=Bạn hiện không thể chống phân mảnh. Một chống phân mảnh đã được khuyến cáo!
FrmRegDefragger.btndefrag.caption=Chống phân mảnh
FrmRegDefragger.lblinfo1.caption=1. Chúng tôi khuyên bạn đóng tất cả các ứng dụng khác trước khi chạy chức năng này.
FrmRegDefragger.lblinfo2.caption=2. Hệ thống có thể tạm thời không phản hồi trong khi phân tích và nó là bình thường.
FrmRegDefragger.lblinfo3.caption=3. Hệ thống sẽ tự động khởi động lại khi chống phân mảnh registry được hoàn thành.
FrmRegDefragger.lblinfo4.caption=4. Vui lòng không thoát trong quá trình chống phân mảnh quá trình vì nó có thể gây ra những hậu quả không rõ.
FrmRegDefragger.vtdefrag.Columns[0]=Tên nhóm
FrmRegDefragger.vtdefrag.Columns[1]=Kích thước hiện tại
FrmRegDefragger.vtdefrag.Columns[2]=Kích thước mới
FrmRegDefragger.vtdefrag.Columns[3]=Đánh giá mức độ
FrmRegDefragger.btnAnalysis.caption=Phân tích
FrmPwGenerator.lblnotice.caption=Chú ý: Vui lòng giữ mật khẩu của bạn an toàn phòng trường hợp bạn quên nó.
FrmPwGenerator.BtnCopy.caption=Sao chép vào bảng nhớ tạm
FrmPwGenerator.ckdigital.caption=Số
FrmPwGenerator.cklowercase.caption=Ký tự thường
FrmPwGenerator.ckupercase.caption=Ký tự hoa
FrmPwGenerator.ckspecial.caption=Ký tự đặc biệt
FrmPwGenerator.lblinfo.caption=Máy tạo mật khẩu sẽ giúp bạn tạo một mật khẩu mạnh.
FrmPwGenerator.lbllen.caption=Độ dài mật khẩu
FrmPwGenerator.Btngenerator.caption=Máy tạo mật khẩu
FrmRate.Btnlist.caption=Nhận xét của người dùng
FrmRate.Btnreview.caption=Nhận xét của tôi
FrmRate.Btnfirst.caption=Trở thành người đầu tiên nhận xét
FrmRate.Btnsubmit.caption=Xác nhận
FrmRate.lblscore.caption=Đánh giá:
FrmRate.lblscorehint.caption=(Bạn cần nhấp vào các ngôi sao để đánh giá)
FrmRate.lblnick.caption=Biệt danh của bạn:
FrmRate.lblnickhint.caption=(Tùy chọn)
FrmRate.lblemail.caption=Hòm thư của bạn:
FrmRate.lblemailhint.caption=(Tùy chọn)
FrmRate.lblcontent.caption=Nội dung:
FrmRate.lblcontenthint.caption=(Tùy chọn)
FrmRate.lbldesctitle.caption=Mô tả phần mềm:
FrmRate.lblratesoft.caption=Giới thiệu phần mềm
FrmSchedule.btnOK.caption=Đồng ý
FrmSchedule.btnCancel.caption=Huỷ bỏ
FrmSchedule.lblinfo.caption=Tự động làm sạch thường xuyên giúp giữ cho máy tính của bạn hoạt động mức cao nhất và tiết kiệm thời gian của bạn .
FrmSchedule.chksilent.caption=Chế độ im lặng
FrmSchedule.lbltype.caption=Chọn loại để chạy:
FrmSchedule.lblweek.caption=Chọn ngày:
FrmSchedule.lbltime.caption=Thời gian:
FrmSchedule.caption=Lịch tiến trình
FrmStartupMgr.chkhidems.caption=Ẩn tất cả dịch vụ của MS
FrmStartupMgr.TabBtnBoot.caption=Khởi động
FrmStartupMgr.TabBtnService.caption=Dịch vụ
FrmStartupMgr.TabBtnHis.caption=Bản ghi
FrmStartupMgr.BtnRestoreAll.caption=Khôi phục 1 nháy
FrmStartupMgr.tabbtnup.caption=Tăng tốc
FrmSysClean.btnSlimming.caption=Giảm nhẹ hệ thống
FrmSysClean.btnall.caption=Chọn hết
FrmSysClean.btnrecommended.caption=Khuyến cáo
FrmSysClean.btnnone.caption=Bỏ chọn
FrmSysClean.vtsys.Columns[0]=Mục
FrmSysClean.vtsys.Columns[1]=Kích thước
FrmSysClean.vtsys.Columns[2]=Vị trí
FrmSysClean.vtsys.Columns[3]=Gợi ý
FrmTabSysClean.TabBtnBigFile.caption=Quản lý tệp tin lớn
FrmTabPrivcay.TabBtnPrivacyErase.caption=Xóa riêng tư
FrmTabPrivcay.TabBtnDiskErase.caption=Xóa ổ đĩa
FrmTabPrivcay.TabBtnFileShredder.caption=Phá hủy tệp tin
FrmTabPrivcay.TabBtnPwGenerator.caption=Máy tạo mật khẩu
FrmTabPrivcay.TabBtnNotifyManager.caption=Thông báo trên Web
FrmTabSysClean.TabbtnRegclean.caption=Dọn dẹp Registry
FrmTabSysClean.TabBtnCommonClean.caption=Dọn thông thường
FrmTabSysClean.TabBtnAdvClean.caption=Dọn nâng cao
FrmTabSysClean.TabBtnSysSimming.caption=Giảm nhẹ hệ thống
FrmTabSysTune.TabbtnSysOpt.caption=Tối ưu hệ thống
FrmTabSysTune.TabBtnDDefrag.caption=Chống phân mảnh ổ đĩa
FrmTabSysTune.TabBtnRDefrag.caption=Chống phân mảnh Registry
FrmTabSysTune.TabBtnBoot.caption=Quản lý khởi động
FrmTabSysTune.TabBtnContext.caption=Trình đơn ngữ cảnh
FrmTabSysMon.TabBtnProcess.caption=Giám sát tiến trình
FrmTabSysMon.TabBtnHard.caption=Tổng quan phần cứng
FrmTabSysMon.btnProcessor.caption=Bộ vi xử lý
FrmTabSysMon.btnBoard.caption=Bo mạch chủ
FrmTabSysMon.btnMemory.caption=Bộ nhớ
FrmTabSysMon.btnGraphic.caption=Cạc màn hình
FrmTabSysMon.btnDisk.caption=Ổ cứng
FrmTabSysMon.btnNetAdapter.caption=Cạc mạng
FrmTabSysMon.btnSoundCard.caption=Cạc âm thanh
FrmSettingClean.cksafe.caption=Xóa an toàn
FrmSettingClean.chkAutoBackup.caption=Tự động sao lưu registry khi làm sạch
FrmSettingClean.lblfolder.caption=Tuỳ chỉnh thư mục để trống (khả dụng trong sạch nâng cao)
FrmSettingClean.btnadd.caption=Thêm
FrmSettingClean.btnremove.caption=Xóa
FrmSettingClean.lblscanmode.caption=Cách quét registry
FrmSettingClean.rdnormal.caption=Quét mặc định
FrmSettingClean.rdssafe.caption=Quét an toàn
FrmSettingClean.rddeep.caption=Quét sâu
FrmSettingClean.lblusers.caption=Nhiều người dùng:
frmsettingclean.rdauser.caption=Tất cả người dùng
frmsettingclean.rdcuser.caption=Chỉ người dùng hiện tại
frmsettingclean.rdusers.caption=Người dùng được chọn
FrmIgnoredItems.BtnRestore.caption=Khôi phục
FrmIgnoredItems.btnall.caption=Chọn hết
FrmIgnoredItems.btnnone.caption=Bỏ chọn
FrmIgnoredItems.lblinfo.caption=Bỏ qua mục kiểm tra
FrmShutDownNote.caption=Nhắc tắt máy
FrmShutDownNote.btnCancel.caption=Huỷ bỏ
FrmShutDownNote.lblshutnote.caption=Máy tính của bạn sẽ tắt
Frmskin.lblphoto.caption=Tùy chỉnh ảnh chủ đề
FrmSkin.lblprevious.caption=Trước
FrmSkin.lblnext.caption=Sau
frminput.btncancel.caption=Huỷ bỏ
frminput.btnok.caption=Đồng ý
FrmChangeHeader.btncustom.caption=Tùy chỉnh ảnh đại điện
FrmChangeHeader.btnsys.caption=Ảnh đại điện hệ thống
FrmChangeHeader.btnlocal.caption=Ảnh trong máy
FrmChangeHeader.btnok.caption=Đồng ý
FrmChangeHeader.btncancel.caption=Huỷ bỏ
FrmChangeHeader.lblpreview.caption=Xem trước
Frmsecurity.caption=Chương trình cải thiện trải nghiệm người dùng WiseCleaner.com
Frmsecurity.lbltitle.caption=Tham gia chương trình Cải thiện Trải nghiệm Khách hàng
Frmsecurity.lblinfo1.caption=Để giúp cải thiện sản phẩm, bạn có thể tham gia Chương trình cải thiện trải nghiệm người dùng bằng việc gửi thư đến WiseCleaner.com về vấn đề sử dụng sản phẩm.
Frmsecurity.lblinfo2.caption=Không có thông tin thu thập được sử dụng để xác định hoặc liên hệ với bạn, và bạn có thể chọn không tham gia các chương trình bất cứ lúc nào .
Frmsecurity.lbllink.caption=Hiểu nhiều hơn về Chương trình cải thiện trải nghiệm người dùng.
Frmsecurity.cbagree.caption=Tham gia Chương trình cải thiện trải nghiệm người dùng.
Frmsecurity.cbagainst.caption=Hiện tại tôi không muốn tham gia.
Frmsecurity.btnok.caption=Đồng ý
FrmTrail.lbltitle.caption=Cảm ơn bạn đã chọn Wise Care 365
FrmTrail.lblhint.caption=Bạn sẽ không được sử dụng các tính năng dưới đây sau khi hết hạn dùng thử
FrmTrail.lblinfo0.caption=1, Một bấm chuột để kiểm tra và sửa lỗi máy tính.
FrmTrail.lblinfo1.caption=2, Xóa riêng tư.
FrmTrail.lblinfo2.caption=3, Quản lý trình đơn ngữ cảnh.
FrmTrail.lblinfo3.caption=4, Tự động cập nhật lên bản mới.
FrmTrail.lblinfo4.caption=5, Giao diện và chủ đề mới tuyệt vời.
FrmTrail.lblhint1.caption=Nếu bạn thích chương trình này, vui lòng làm mới nó trong thời gian sớm.
FrmTrail.btnbuy.caption=Mua ngay
FrmTrail.btnClose.caption=Để sau
FrmReqInstall.lblTitle.caption=Công cụ chưa có sẵn, bạn có muốn tải xuống và cài đặt nó ngay không?
FrmReqInstall.lblLicense.caption=Xem Thỏa thuận Cấp phép
FrmReqInstall.lblPrivacy.caption=Xem Chính sách Bảo mật
FrmReqInstall.upgrade.caption=Một phiên bản mới của công cụ đã sẵn sàng. Bạn có muốn tải xuống và cập nhật nó ngay bây giờ không?
FrmKeyNotice.lblinfo.caption=Giờ đây, bạn có thể tận hưởng %s để nâng cấp thành bản chính hãng. Xin đừng bỏ lỡ nó!
FrmKeyNotice.caption=Chú ý
FrmKeyNotice.BtnBuy.Caption=Mua ngay
FrmKeyNotice.lbltitle.Caption=Bạn có thể là nạn nhân của khóa cấp phép vi phạm bản quyền, khóa này có thể gây hại cho máy tính của bạn.
FrmKeyNotice.lblbuyinfo1.caption=giá gốc
FrmKeyNotice.lblbuyinfo2.caption=Đảm bảo hoàn tiền trong 60 ngày
FrmNotiManager.lblinfo.caption=Quản lý các trang web đã gửi thông báo cho bạn.
FrmNotiManager.lblhint.caption=Nó có thể giúp bạn ngừng nhận thông báo và xóa các trang web gửi thông báo gây phiền nhiễu.
FrmNotiManager.lvnotis.Columns[0]=Trang Web
FrmNotiManager.lvnotis.Columns[1]=Bảo mật
FrmNotiManager.lvnotis.Columns[2]=Hành động
[Lang]
NativeLanguage=Tiếng Việt
[GUI]
ButtonYes=Có
ButtonNo=Không
ButtonOK=Đồng ý
ButtonMinimize=Thu nhỏ
ButtonMaximize=Phóng to
ButtonClose=Đóng
ButtonRestore=Khôi phục
ButtonMenu=Ngữ cảnh
ButtonSkin=Chủ đề
apply=Áp dụng
Nothanks=Không, Cảm ơn
ButtonCancel=Huỷ bỏ
[WiseTray]
TfrmTraySetting.ckclose.caption=Đóng khay khi chương trình chính được đóng.
TfrmAssistMsg.ckbxNoPrompt.caption=Không nhắc lại
TfrmTraySetting.ckAssist.caption=Thông báo cho tôi khi có người trả lời bài viết của tôi.
TfrmTraySetting.ckReware.caption=Thông báo cho tôi khi có người đăng một câu hỏi được trả lời.
TfrmTraySetting.Caption=Cài đặt
TfrmTraySetting.btnok.Caption=Đồng ý
TfrmTraySetting.btnCancel.Caption=Huỷ bỏ
TfrmTraySetting.ckbx4.Caption=Tự động hiện cửa sổ nổi khi chạy Wise Care 365
TfrmTraySetting.lbl4.Caption=Tự động tối ưu hóa bộ nhớ khi bộ nhớ sử dụng cao hơn giá trị này
TfrmTraySetting.lbl1.Caption=Đơn vị nhiệt độ
TfrmTraySetting.lbl2.Caption=Hiện thông tin hệ thống
TfrmTraySetting.ckbx2.Caption=Độ F
TfrmTraySetting.ckbx1.Caption=Độ C
TfrmTraySetting.ckbx3.Caption=Tự động tối ưu
TfrmTraySetting.ckbx5.Caption=Nhiệt độ CPU
TfrmTraySetting.ckbx6.Caption=Nhiệt độ GPU
TfrmTraySetting.ckbx7.Caption=Ổ đĩa cứng
TfrmTraySetting.ckbx8.Caption=Nhiệt độ bo mạch
TfrmTraySetting.ckbx9.Caption=Tốc độ mạng
TfrmTraySetting.ckbx10.Caption=CPU Sử dụng
FrmTrayMain.btnExit.caption=Thoát
FrmTrayMain.btnShowMain.caption=Mở cửa sổ chương trình
FrmTrayMain.ppmitem2_1=Ẩn cửa sổ nổi
FrmTrayMain.ppmitem2_2=Hiện cửa sổ nổi
frmWiseFloatWnd.ppmStayontop=Luôn nổi
frmWiseFloatWnd.ppmHide=Thoát cửa sổ nổi
TfrmPopupWnd.Caption=Khay Wise Care 365
TfrmPopupWnd.btn1.Caption=Tối ưu toàn bộ
TfrmPopupWnd.lblM.Caption=Bộ nhớ
TfrmPopupWnd.lblC.Caption=CPU：
TfrmPopupWnd.lblC1.Caption=CPU：
TfrmPopupWnd.lbl1.Caption_1=Bộ nhớ đủ
TfrmPopupWnd.lbl1.Caption_2=Bộ nhớ ít
TfrmPopupWnd.lbl1.Caption_3=Bộ nhớ quá ít
TfrmPopupWnd.lvitem0=Tối ưu tài nguyên hệ thống
TfrmPopupWnd.lvitem1=Dọn bộ nhớ
TfrmPopupWnd.lvitem10=Sử dụng bộ nhớ cao
TfrmPopupWnd.lvitem30=Sử dụng CPU cao
TfrmPopupWnd.msg1=Dọn CPU
TfrmTraySetting.lblTip.Caption=Tùy chính cửa sổ nổi
TIP_CPU_USE=CPU Sử dụng
H_ID_MAINBOARD=Nhiệt độ bo mạch
H_ID_CUP=Nhiệt độ CPU
H_ID_GRAPHICS_T=Nhiệt độ cạc màn hình
H_ID_DISK=Nhiệt độ ổ đĩa
[Context]
ContxtMgrInfo=Một cách dễ dàng để Vô hiệu hóa/Kích hoạt trình đơn ngữ cảnh Windows.
ContextName=Tiêu đề trình đơn
ContextPublisher=Nhà xuất bản
ContextType=Loại
ContextAction=Trạng thái
ContextAll=Tất cả tệp tin (*)
ContextDirectory=Danh mục
ContextFolder=Thư mục
ContextDrive=Ổ đĩa
ContextBack=Màn hình
ContextRecycle=Thùng tái chế
ContextShortcut=Lối tắt Tệp tin
ContextExe=Tệp tin thực thi
Contextunknowndesc=Không rõ mô tả
Contextunknown=Không rõ công ty
ContextOther=Khác
ContextNew=Thư mục mới
[Message]
systemrestorepoint=Tự động tạo điểm khôi phục hệ thống
SSD=Lựa chọn của bạn bao gồm ít nhất một ổ cứng thể rắn (SSD) có thể bị mòn sớm khi được xóa an toàn. Bạn có muốn tiếp tục?
NoNews=Bạn không có tin nhắn chưa đọc nào.
MWDetected=MalwareBytes được phát hiện để chặn %s hoạt động. Nhấn OK để nhận giải pháp.
ConfirmRemoveDownload=Nó sẽ xóa tất cả các tệp trong thư mục tải xuống, bạn có chắc chắn muốn tiếp tục không?
OverMaxTimes=Xác thực không thành công! Bạn đã vượt quá số lần kích hoạt tối đa mà giấy phép của bạn cung cấp. Đừng ngần ngại liên hệ với chúng tôi nếu bạn cho rằng có lỗi kích hoạt hoặc nếu bạn cần thêm giấy phép!
Skipped=Bỏ qua
7After=Đã %d ngày đã trôi qua kể từ khi bạn dọn dẹp registry lần cuối. Một yêu cầu Quét Ngay được Khuyến cáo.
7Before=Việc dọn dẹp registry của bạn, máy tính của bạn sẽ càng nhanh hơn!
Activated=Bản Pro đã được kích hoạt.
ActivateOnline=Đang kiểm tra thông tin đăng ký của bạn, vui lòng chờ một vài giây ...
AddFileType=Thêm loại tệp tin
AddFolder=Thêm Thư mục
AdviseClean=Việc dọn dẹp registry thường xuyên sẽ tăng tốc và làm ổn định máy tính của bạn.
AllHardDrive=Ổ đĩa cứng hiện tại
AlreadExist=%s đã tồn tại trong danh sách.
Analysing=Đang phân tích...
Area=Vùng
AvdDefaultHint=Tìm thấy nhiều tệp tin ít dùng hơn và tăng không gian trống ổ đĩa.
BackupDate=Ngày sao lưu
BackupType=Loại Backup
BFName=Tên tập tin
BFPath=Đường dẫn
BFSize=Kích thước tệp tin
BFType=Loại
BigfileHint=Khóa tệp tin hệ thống and tệp tin quan trọng đã được lọc từ các kết quả quét. Hãy thận trọng khi lựa chọn các tệp tin khác.
BigfileSearch=Thường xuyên xóa tệp tin lớn ít dùng chiếm không gian ổ đĩa để giải phóng thêm không gian ổ đĩa!
BigfileSearchFinish=Đã tìm thấy %d tệp tin lớn, chiếm %s không gian ổ đĩa. Thời gian thực hiện: %d giây.
BigfileSelect=Bạn đã chọn %d tệp tin, việc xóa tệp tin sẽ giúp bạn lấy lại %s không gian ổ đĩa.
bkAuto=Tự động
bkManual=Thủ công
Browse=Mở...
BrowserRunning=%s đang chạy. Bạn có muốn đóng nó? Hoặc cache và cookie không thể được làm sạch.
BtnHint=Nhanh & An Toàn Hơn
BtnUpgrade=Bản đầy đủ
Cancel=Huỷ bỏ
CanFreeSpace=Đã tìm thấy %d tệp tin, và có thể tiết kiệm %s không gian ổ đĩa.
CannotCrTask=Không thể tạo một tiến trình theo lịch.
Clean=Dọn dẹp
CleanDone=Hoàn tất dọn dẹp!
CleanForReg=Đang dọn registry...
CleanHis=Dọn lịch sử
Cleaning=Đang dọn...
CleanNow=Một dọn dẹp ngay lập tức được Khuyến cáo.
ComfirmDefrag=Hãy lưu công việc còn dang dở của bạn, bởi vì máy tính sẽ khởi động lại sau khi chống phân mảnh. Tiếp tục?
Complete=Hoàn tất
Compress=Đang nén...
ConfirmAdd=Bạn có chắc chắn bạn muốn xóa tất cả các tin Tệp trong %s khi bạn Chạy "Dọn dẹp nâng cao"?
ConnectFail=Không thể kết nối tới máy chủ, vui lòng kiểm tra kết nối mạng của bạn và thử lại.
CreateBackup=Đang tạo sao lưu dữ liệu...
CreateBackupReg=Đang tạo sao lưu dữ liệu ... Vui lòng chờ một vài phút.
CreateDate=Ngày tạo
def15After=%d ngày đã trôi qua kể từ lần cuối cùng, một lần phân mảnh registry được Khuyến cáo.
def15Before=Máy tính của bạn sẽ chay nhanh và ổn định nếu bạn giữ cho registry của bạn càng nhỏ càng tốt.
DefaultValue=(Mặc định)
DefragRate=Tỷ lệ tối ưu hóa là: %s.
DefragReport=Registry đã được nén. Báo cáo tối ưu:
DefragReport1=Kích thước registry trước:
DefragReport2=Kích thước registry mới:
DefragReport3=Kích thước đã tối ưu:
delbigfile=Xóa các tệp lớn tin là một quá trình mà không sao lưu. Bạn có muốn xóa những tệp tin đã chọn?
delbigfileFail=Không thể xóa tệp tin: %s, có thể nó đang được sử dụng bở ứng dụng khác.
DelSkin=Bạn có chắc muốn xóa chủ đề nay?
Description=Mô tả
DisableAdd=Để an toàn, một số thư mục hệ thống (chẳng hạn như "Thư mục Windows", "khởi động của ổ cứng" và "CD-ROM") được thêm vào danh sách này.
Discount=(Đang giảm giá 25% và có sẵn)
DiscountInfo1=Bạn đã sử dụng Wise Care 365 Miễn Phí trong %d,
DiscountInfo2=lúc này chúng tôi có một đề nghị đặc biệt cho bạn,
DiscountInfo3=chỉ cần trả %s để nâng cấp lên phiên bản PRO.
DownloadError=Tải về lỗi, vui lòng thử lại sau.
DownloadingSkin=Các công việc tải xuống hiện tại vẫn chưa kết thúc. Vui lòng cập nhật sau.
DupFile=Tệp tin trong danh sách
DupFolder=Thư mục này đã tồn tại trong danh sách.
DupItem=Mục này đã tồn tại trong danh sách.
ElapsedTime=Thời gian đã qua:
ELeftTime=Thời gian ước tính...
EmptyEmail=Hòm thư không thể để trống.
EmptyName=Tên của bạn không thể để trống.
EmpytKey=Khóa bản quyền không thể để trống.
EnableRestore=Khôi phục Hệ thống bị vô hiệu. Bạn có muốn Khôi phục Hệ thống?
Entries=Mục
ErrorMsg=Thông báo lỗi:
ExImport=Danh sách loại trừ đã được xuất ra:
ExitTray=Bạn có chắc muốn thoát khay Wise Care 365?
ExpiryDate=Ngày hết hạn:
Exported=Các mục hiện đã được xuất đến %s. Bạn có muốn mở tệp tin ngay?
Extracte=Đang xả nén...
FailedCloseProcess=Hủy bỏ chương trình thất bại. Vui lòng đóng đối tượng chương trình theo cách thủ công.
FailToDelete=Một số tệp tin không thể xóa, nhưng chúng sẽ bị xóa khi khởi động lại.
failtounLock=Yêu cầu mở khóa Chỉnh sửa Registry thất bại. Có thể bạn cần tiếp tục ủy quyền để mở hành động này.
FindDrives=Đang tìm các ổ đĩa...
FindError=Đã thấy %d vấn đề, trong đó %d mục không an toàn.
FindFilesSize=Đã tìm thấy %d tệp tin, trong tổng số %s
FindRunProcess=Đối tượng của chương trình đang chạy. Vui lòng đóng để kết thúc bản cập nhật này.
FindTraces=Đã tìm thấy %d lịch sử.
FindTracesSection=Đã tìm thấy %d dấu vết trong phần này
Fix=Sửa
Free=Miễn phí
GetHotSkinError=Lỗi xảy ra khi truy vấn thông tin chủ đề.
GettingRestoreData=Đang lấy dữ liệu khôi phục...
GoodHabit=Dọn dẹp Registry thường xuyên sẽ giúp máy tính của bạn hoạt động mức cao.
HaveChange=Bạn có muốn lưu thay đổi?
Hours=Giờ
Ignore=Bỏ qua
IgnoreVer=Bỏ qua cập nhật này
illegalType=%s là tập tin bất hợp pháp.
InputCookie=Vui lòng nhập tên Miền (Chẳng hạn như Google, live etc.)
InputSummary=Vui lòng nhập sơ lược về loại này:
InputType=Nhập tên tệp hoặc loại tệp tin (VD: *.tmp etc..)
InvalidEmail=Hòm thư không hợp lệ, vui lòng nhập hòm thư hợp lệ.
InvalidIgnorItem=Mục này không thể bỏ qua.
InvalidKey=Khóa bản quyền không hợp lệ, vui lòng nhập vào một khóa hợp lệ.
InvalidRegInfo=Thông tin đăng ký không hợp lệ!
InvalidType=Tệp tin mở rộng không hợp lệ
IsRunning=Chương trình đang quét, vui lòng chờ đến khi Quét hoàn tất, và sau đó thử lại.
IssueFound=Đã tìm thấy %d lỗi.
IssuesFound=Đã tìm thấy %d lỗi.
Items=Mục
KeyWord=Vui lòng nhập từ khóa của bạn:
KillProcessError=Chấm dứt các quy trình lỗi, có thể nguyên nhân là không đủ quyền
LastClean=Dọn dẹp lần cuối của bạn vào lúc:
LastCommonClean=Dọn dẹp lần cuối của bạn vào lúc:
LastDefrag=Thời gian bạn chống phân mảnh registry lần cuối:
LeastOne=Bạn nên chọn ít nhất một vùng để Quét.
LeftTime=Thời gian còn lại:
LeftTimeSec=Ước tính: %s giây.
LestOne=Bạn nên chọn ít nhất một vùng để Quét.
LestOneClean=Bạn cần chọn ít nhất một vùng để dọn dẹp.
LestOneItem=Bạn cần chọn ít nhật một mục để dọn dẹp
LogAll=Đã thấy %d vấn đề, %d vấn đề đã được giải quyết.
LogFail=Xóa %d mục thất bại.
Minutes=Phút
MoreSpace=Tùy chọn
NeedBackup=Dường như đây là lần kiểm tra máy tính đầu tiên của bạn. Việc sao lưu ngay lập tức được Khuyến cáo. Bạn có muốn sao lưu nó tự động ngay?
NeedInstall=Bạn có muốn cài đặt %s ngay?
NeedStartup=Bạn cần tăng tốc độ máy tính của bạn thủ công, vì Wise Care 365 không được thiết lập để Chạy khi khởi động.
NeedUpdate=Bạn có muốn cập nhật %s ngay?
Never=Không bao giờ
NeverDefrag=Bạn chưa chống phân mảnh registry!
New=Mới
NewVer=Đang có một phiên bản mới! Bạn có muốn nâng cấp ngay?
NoBackupSelected=Bạn cần chọn ít nhất một tệp Sao lưu để Khôi phục.
NoDriveChecked=Bạn cần chọn một hoặc nhiều ổ đĩa để Quét.
NoError=Chúc mừng, không tìm thấy vấn đề nào!
NoFilesFound=Dọn dẹp
NoItemChecked=Bạn cần chọn một hoặc nhiều Tệp tin để dọn dẹp.
NoItemFound=Không tìm thấy mục nào
NoItems=Chúc mừng! Đã tối ưu tất cả các mục.
NoNewVer=Chúc mừng, phiên bản bạn đang sử dụng là mới nhất!
NoRegInfo=Không thể tìm thấy thông tin đăng ký của bạn.
Notice=Làm PC Nhanh & An Toàn Hơn
NoTracesFound=Không có dấu vết
NoTrashAndTrace=Chúc mừng! Máy tính của bạn rất sạch.
NotShowNotice=Không hiện lại thông báo.
NotSupportOS=Tính năng không hỗ trợ hệ điều hành này.
NowCleaning=Dọn ngay:
Offer=Ưu đãi đặc biệt
Optimize=Tối ưu toàn bộ
PluginCount=Bộ đếm trình cắm:
PrivacyActive=Kích hoạt
PrivacyData=Bản ghi riêng tư:
PrivacyDefaultHint=Quét thường xuyên dữ liệu theo dõi có thể đảm bảo sự riêng tư của bạn khỏi những cặp mắt tò mò.
Privacyissues=Vấn đề bảo mật:
PrivacyUnActive=Vấn đề bảo mật: Không được kích hoạt
Problems=Lỗi:
Proupdate=Rất tiếc vì phiên bản khuyến mãi không thể hỗ trợ nâng cấp, nhưng chúng tôi có thể giảm giá 50% cho bạn để có được phiên bản mới nhất. Nếu không nó sẽ trở thành phiên bản miễn phí nếu bạn chọn để cập nhật nó. Tiếp tục?
RegBackup=Sao lưu registry
RegBackupDone=Sao lưu registry được tạo thành công.
RegBackupFail=Không thể tạo bản sao lưu registry.
RegeditorLocked=Chỉnh sửa Registry của bạn bị khóa. Tính năng sao lưu/khôi phục yêu cầu truy cập Chỉnh sửa Registry. Bạn có muốn mở khóa Chỉnh sửa Registry ngay?
RegEntries=Mục Registry không hợp lệ
Regerror=Registry Lỗi:
Registried=Đã đăng ký
RegRestore=Khôi phục registry
RegTitle=Không được đăng ký
Removebackup=Bạn có chắc muốn xóa tệp tin sao lưu đã chọn?
RemoveSysRestore=Bạn có chắc muốn xóa điểm khôi phục hệ thống đã chọn?
ReScanHint=Đã thấy %d vấn đề, để tìm ra nhiều vấn đề hơn, việc Quét lần hai là khuyến cáo.
ReScanHint1=Chúng tôi đề nghị bạn Quét lại để tìm ra nhiều vấn đề hơn.
ReScanHint2=Vui lòng Quét lại để tìm ra nhiều vấn đề hơn.
RestoreComplete=Khôi phục hoàn tất.
RestoreFromSysRestore=Bạn cần khởi động lại máy tính sau khi Khôi phục Hệ thống. Bạn có muốn bắt đầu Khôi phục Hệ thống?
RestorePointDone=Đã tạo điểm Khôi phục thành công.
RestorePointFail=Không thể tạo điểm Hệ thống Khôi phục.
RestoreReg=Đang khôi phục Registry... 	Vui lòng chờ một vài phút.
Safetodel=Mục này có thể xóa an toàn.
ScanAborted=Đã hủy quét!
ScanCanceled=Đã hủy quét!
ScanFor=Đang quét:
Scaning=Đang quét..
ScannedSection=Quét mục:
Scanning=Đang quét..
ScheduleHint=Làm sạch máy tính của bạn thường xuyên.
ScheduleNextTime=Lần tới:
ScheduleNotActive=Tác vụ theo lịch không được kích hoạt.
Secs=Giây
SelectFolder=Vui lòng chọn một thư mục
SelectHardDrive=Vui lòng chọn một ổ đĩa cứng
ShredFile=Phá hủy Tệp tin/Thư mục
SkinCorrupt=Các tệp tin chủ đề đã tải về là không đầy đủ hoặc bị hỏng! Vui lòng tải lại.
SkinLimit=Chủ đề này chỉ có sẵn cho phiên bản Pro, Nâng cấp ngay?
StartClean=Dọn dẹp
StartScan=Quét
SuggestDefrag=Một lần chống phân mảnh được Khuyến cáo.
SuggestIgnore=Bạn có thể chống phân mảnh registry của bạn vào lần tới.
Summary=Sơ lược
SysCreating=Đang tạo điểm Khôi phục Hệ thống...
SysProtectOff=Bảo vệ hệ thống tắt
SysProtectOn=Hệ thống được bảo vệ
SysRestoring=Đang chuẩn bị Khôi phục Hệ thống...
ThanksRegister=Cảm ơn bạn đã đăng ký sản phẩm này!
Total=Lỗi:
TotalDefrag=%.2f đã được nén.
TotalTraces=Đã tìm thấy %d dấu vết.
TraceCount=Số dấu vết:
TraceFound=Đã tìm thấy %d dấu vết.
TraceFoundEx=Đã tìm thấy các dấu vết sau:
TraceRemoved=Đã xóa %d dấu vết.
TranslateTo=Dịch sang...
TrashFound=Đã tìm thấy %d tệp tin, trong tổng số %s.
TrashFoundEx=Đã tìm thấy tệp tin rác sau đây:
TrashRemoved=Đã xóa %d tệp tin, giải phóng %s không gian ổ đĩa.
TrashSize=Tệp tin:
TrayNotice=PC của bạn đã không được làm sạch trong hơn nửa tháng!
TuneupCount=Số lần tăng tốc:
TypeChanged=Bạn đã thay đổi mục để quét!
TypeNoError=Dọn dẹp
Unknow=Không rõ
Unlimited=Không giới hạn
Unoptimized=Chưa tối ưu
Unregistried=Chưa đăng ký
VipSkin=Chủ đề này chỉ có sẵn cho người dùng đã đăng ký. Nâng cấp ngay?
WaitForDownload=Vui lòng đợi đến khi tải xuống hoàn tất.
WaitUpdateComplete=Việc cập nhật hiện tại không được hoàn tất. Vui lòng cập nhật phần mềm này sau.
WarnNoType=Bạn cần chọn ít nhật một loại tệp tin!
WarnZeroFile=Bạn đã chọn chế độ "Tệp tin rỗng", vui lòng xem xét lại trước khi bạn xóa chúng. Tiếp tục?
WDCReport=Báo cáo Wise Disk Cleaner
Working=Vui lòng đợi cho đến khi tiến trình hiện tại hoàn tất, và sau đó thử lại.
CookieConfirm=Các mục được chọn bao gồm "Cookie". Bạn có chắc chắn muốn làm sạch chúng không?
PWPConfirm=Các mục được chọn bao gồm "Mật khẩu đã lưu của trình duyệt". Bạn có chắc chắn muốn làm sạch chúng không?
PWCookieConfirm=Các mục được chọn bao gồm "Mật khẩu đã lưu của trình duyệt" và "Cookie". Bạn có chắc chắn muốn làm sạch chúng không?
TrustSite=Trang Web tin cậy
UnknowSite=Trang Web không rõ
CloseBrowser=%s đang chạy. Bạn có muốn đóng nó không? Nếu không, thay đổi sẽ không thành công.
protectfail=Không thể khởi động bảo vệ hệ thống. Hãy cố gắng cài đặt lại chương trình hoặc liên hệ với chúng tôi để được giúp đỡ.
[Exclusion]
Folder=Tệp bị loại trừ
AddFolder=Thêm Thư mục
File=Tệp tin bị loại trừ
AddFile=Thêm Tệp tin
File Type=Loại trừ Loại Tệp tin
AddType=Thêm Loại
Registry=Loại trừ Registry Key
Add Key=Thêm Key
Delete=Xóa
Cookies=Loại trừ Miền
Add Cookie=Thêm Miền
Whiteapp=Danh sách ứng dụng cho phép
Blackapp=Danh sách ứng dụng bị chặn
WhitePosition=Điểm cho phép
BlackPosition=Điểm bị chặn
[PrivacyScan]
SeenPictures=Lịch sử ảnh đã xem
SeenPicturesHint=Lịch sử xem ảnh trong khi lướt mạng.
SeenMovies=Lịch sử phim/video đã xem
SeenMoviesHint=Lịch sử xem phim/video trong khi lướt mạng.
AccessFiles=Lịch sử tệp tin đã truy cập
AccessFilesHint=Lịch sử truy cập Tệp tin trong khi sử dụng máy tính.
VisitedWeb=Lịch sử trang đã vào
VisitedWebHint=Lịch sử trang đã truy cập trong khi lướt mạng.
[PrivacyClean]
GoodHabit=Bạn có một máy tính sạch sẽ, đó là một thói quen tốt, giữ nó!
CleanNow=Tồn tại rủi ro bảo mật. Làm sạch ngay được Khuyến cáo.
TraceFound=%d rủi ro bảo mật đã được tìm thấy.
TraceRemoved=%d rủi ro bảo mật đã được loại bỏ.
[Password]
Weak=Yếu
OK=Đồng ý
Strong=Mạnh
[Schedule]
Daily=Hằng ngày
Weekly=Hằng tuần
Monthly=Hằng tháng
Idle=Nhàn rỗi
Login=Khi đăng nhập
Sunday=Chủ nhật
Monday=Thứ 2
Tuesday=Thứ 3
Wednesday=Thứ 4
Thursday=Thứ 5
Friday=Thứ 6
Saturday=Thứ 7
AutoScan=Tự động Quét
AutoClean=Tự động dọn dẹp
[Bootup]
BootAction=Hành động
BootDelHint=Xoá mục này
BootLoad=Đang tải...
BootLoadRate=Đang tải chi tiết xếp hạng
BootName=Mô tả phần mềm
BootRate=Đánh giá phần mềm
BootSuggestion=Đề xuất/Xếp hạng
BootTime=Thời gian khởi động
BtnRestore=Khôi phục
CanDisable=Tuỳ chọn tắt
delItem=Bạn có chắc chắn xoá mục này không
Disable=Tắt
Enable=Bật
FailToChange=Mục này không thể bật hoặc tắt
HisInfo=%d mục hiện đang bị vô hiệu hóa. Bạn có thể dễ dàng kích hoạt tính năng khởi động bị vô hiệu hóa sai tại đây.
Keep=Nên để lại
MaySpeedup=Thời gian khởi động của bạn sẽ được rút ngắn %.2f giây.
MustEnable=Phải được bật
NoHisInfo=Hiện tại chưa có mục nào bị vô hiệu hoá
NoSuggestion=Không có đề nghị nào lúc này
Optimal=Tối ưu
Publisher=Nhà xuất bản
ServiceCountInfo=Đã tìm thấy %d dịch vụ của bên thứ ba và %d dịch vụ hệ thống.
ServiceName=Mô tả dịch vụ
StartupInfo=Tắt một số chương trình khởi động không cần thiết để tăng tốc độ khởi động của PC.
ToDisable=Nên tắt
ToKeep=Nên để lại
Tuneup=Tối ưu toàn bộ
TuneupDone=%d mục khởi động đã bị vô hiệu hóa.
TuneupFaile=Không thể tắt %d mục khởi động.
SecurityConfirm=Bạn có chắc chắn muốn tắt mục này không? Nó là biểu tượng thông báo cho ứng dụng bảo mật Windows được tích hợp sẵn.
BootPublisher=Nhà xuất bản
FailToRun=Không thể dừng (chạy) dịch vụ đã chọn.
BootExcute=Đang thực hiện
Service=Dịch vụ
Process=Tiến trình
[Msg]
WDCScanSpeed=Tốc độ quét nhanh nhất trên thế giới!
WDCSysSlimming=Không tìm thấy tập tin nào!
PowerOpt=Không có mục được tối ưu!
[CommonClean]
ScanAbortedHint1=Chúng tôi đề nghị bạn Quét lại ngay để tìm Tệp tin ít dùng.
ScanAbortedHint=Chúng tôi đề nghị bạn Quét lại ngay tìm thấy Tệp tin ít dùng và dấu vết.
DefaultHint=Một dọn dẹp thường xuyên có thể tiết kiệm không gian đĩa và bảo vệ sự riêng tư của bạn.
7After=%d ngày đã trôi qua kể từ khi bạn dọn dẹp cuối cùng. Việc Quét ngay được Khuyến cáo.
7Before=Đó là một thói quen tốt để giữ cho ổ đĩa của bạn sạch sẽ và riêng tư của bạn được bảo đảm.
[SysClean]
Scanning=Đang quét..
ScanEnd=Đã tìm thấy %d mục. Sẽ giải phóng %s không gian ổ đĩa.
NoItems=Chúc mừng! Ổ đĩa hệ thống của bạn sạch sẽ.
Open=Mở
Remove=Xóa
MoreSpace=Cần thêm không gian
Cleaning=Đang dọn...
SpaceFreed=Giảm nhẹ hệ thống hoàn tất. Tăng %s không gian ổ đĩa.
Installer=Trình cài đặt Windows lỗi thời
LongInstaller=Bản cài Windows lỗi thời có thể được gỡ bỏ để giải phóng không gian đĩa.
PatchUninstall=Gỡ bỏ tệp tin Cập nhật Windows
LongPatchUninstall=Nếu bạn không muốn phải gỡ bỏ cài đặt Cập nhật Windows, bạn có thể xóa các tệp tin này.
Downloadedfiles=Tập tin cài đặt Windows đã tải
Longdownloadedfiles=Khi đường dẫn cài đặt cập nhật Windows hoàn tất, nó sẽ là an toàn để xóa các tệp tin này.
Baselinecache=Bộ nhớ đệm Cài đặt Windows
LongBaselinecache=Tệp tin đã được tạo bởi dịch vụ Cài đặt Windows, và chúng có thể xóa.
JPIME=Japanese IME
LongJPIME=Bạn có thể xóa chúng nếu bạn không cần.
KoreanIME=Korean IME
LongKoreanIME=Bạn có thể xóa chúng nếu bạn không cần.
TChineseIME=Traditional Chinese IME
LongTChineseIME=Bạn có thể xóa chúng nếu bạn không cần.
MPinyinIME=MS Pinyin IME
LongMPinyinIME=Bạn có thể xóa chúng nếu bạn không cần.
HelpFile=Tệp tin trợ giúp của Windows
LongHelpFile=Bạn có thể xóa chúng nếu bạn không cần.
SamplePic=Hình sẵn có của Windows
LongSamplePic=Bạn có thể xóa chúng nếu bạn không cần.
SampleMic=Nhạc sẵn có của Windows
LongSampleMic=Bạn có thể xóa chúng nếu bạn không cần.
SampleVideos=Videos sẵn có của Windows
LongSampleVideos=Bạn có thể xóa chúng nếu bạn không cần.
SampleMedia=Đa phương tiện sẵn có của Windows
LongSampleMedia=Bạn có thể xóa chúng nếu bạn không cần.
Wallpaper=Tệp tin hình nền của Windows
LongWallpaper=Bạn có thể xóa chúng nếu bạn không cần.
Win10Upgrade=Tệp nâng cấp Windows 10
Win10UpgradeLong=Nếu bạn đã nâng cấp lên Windows 10, vui lòng xóa thư mục này để có thêm dung lượng ổ đĩa.
[PCExam]
FixComplete=Việc sửa chữa đã được hoàn thành.
ScanComplete=Quá trình quét đã hoàn thành.
CheckDefrag=Đang kiểm tra Phân mảnh Ổ đĩa Hệ thống.
DefaultHint=Kiểm tra sẽ giúp bạn tìm thấy những vấn đề bảo mật tiềm tàng và tối ưu mục, và sau đó sửa chúng chỉ với một cú nhấp chuột.
Details=Chi tiết
DiskDefrag=Kiểm tra Phần mảnh Ổ đĩa Hệ thống
ExamCanceled=Đã hủy kiểm tra!
ExamEndHint1=Đã kiểm tra %d mục, %d có vấn đề. Gợi ý bạn hãy "Sửa" mục này một lần.
ExamEndHint2=Đã phát hiện %d mục, %d có vấn đề. %d mục cần sửa thủ công. "Sửa" chúng ngay.
ExamEndHint3=Đã phát hiện %d mục, %d có vấn đề. Bạn cần phải sửa chúng thủ công.
ExamEndHintFixed=Chúc mừng! Đã sửa tất cả mục cần sửa.
ExamEndHintFixed3=Đã sửa %d lỗi, %d mục cần sửa bằng tay.
ExamEndHintFixed4=Chúc mừng! Đã sửa %d problems cần sửa.
ExistsPrivacyRisks=Có tồn tại rủi ro riêng tư.
FilesFound=Đã thấy %d tệp tin, chiếm %s dung lượng ổ đĩa.
FindJunkFiles=%d tệp tin, %s.
FindPrivacyData=Đã thấy %d bản ghi riêng tư.
FindTrace=Đã tìm thấy %d lịch sử.
FindTraces=Đã tìm thấy %d lịch sử.
FindTrash=Đã thấy %d tệp tin rác, tăng %s không gian ổ đĩa.
FirePWall=Sẵn sàng kiểm tra Tường lửa Công cộng của Windows.
FirePWallInvalid=Đã vô hiệu Windows Firewall của public network.
FirePWallValid=Đã kích hoạt Windows Firewall của public network.
FireSWall=Sẵn sàng kiểm tra Tường lửa Riêng tư của Windows.
FireSWallInvalid=Đã vô hiệu Windows Firewall của private network.
FireSWallValid=Đã kích hoạt Windows Firewall của private network.
FireWallInstalled=Phần mềm diệt vi-rút đã được cài đặt.
FireWallUnInstalled=Không có phần mềm chống vi-rút trong máy tính của bạn.
FirstTimeRunHint=PC Khỏe? Kiểm tra ngay!
FixCanceled=Các hoạt động sửa chữa đã bị hủy!
Fixing=Đã sửa:
FolderOption=Sẵn sàng kiểm tra "Tùy chọn Thư mục"
FolderOptionsInvalid=Tùy chọn thư mục bị vô hiệu.
FolderOptionsValid=Tùy chọn thư mục có hiệu lực.
IEShell=Kiểm tra tính hợp lệ của chức năng IE.
IEShellFail=IE bị chiếm.
IEShellFine=IE làm việc bình thường.
InstallSafeSoft=Cài một phần mềm chống vi-rút
JunkFiles=Tệp tin ít dùng trên máy tính của bạn
JunkFilesEx=Tệp tin không hợp lệ như bộ nhớ đệm, bản ghi, tệp tin tạm thời, etc.
LastCheck=Kiểm tra PC của bạn lần cuối lúc:
LastFixTime=Đã qua %d ngày kể từ khi kiểm tra lần cuối.
ManualFix=Sửa bằng tay
ManualProcess=Tối ưu mục thủ công
ManualProcessEx=rủi ro bảo mật, phân mảnh ổ đĩa, etc (yêu cầu "Sửa thủ công")
NeedDefrag=Ổ đĩa Hệ thống cần Chống phân mảnh.
NoNeedDefrag=Không cần Chống phân mảnh đĩa Hệ thống.
NoOptimizeItems=Đã tối ưu tất cả mục.
NoPrivacyRisks=Không có rủi ro riêng tư.
OptimizeOptItems=Xác nhận các mục tối ưu hóa.
OptimizeResult=Đã tối ưu %d mục để tăng tốc máy tính của bạn.
PcGood=Chúc mừng! PC của bạn tốt
PCHealthNum=Mục tình trạng PC:
PrivacyHint=Dọn dẹp tất cả dấu vết explorer và hoạt động máy tính trước đây của bạn.
PrivacyItmes=Rủi ro riêng tư
ReFixHint=Chúng tôi khuyên bạn hoàn tất hoạt động sửa chữa máy tính để làm cho máy tính của bạn nhanh hơn.
RegeditLocked=Sửa Registry bị vô hiệu.
Regeditor=Sẵn sàng kiểm tra Sửa Registry của Windows
RegeditUnLocked=Sửa Registry khả dụng.
RegEntriesCount=Đã thấy %d mục không hợp lệ.
RegEntriesResult=Đã sửa %d mục registry không hợp lệ.
RegistryJunk=Mục registry không hợp lệ
RegistryJunkEx=Lỗi thời, hoặc mục registry không hợp lệ
RemoteDesktop=Sẵn sàng kiểm tra Kết nối Điều khiển Máy tính của Windows
RemoteDesktopAlive=Điều khiển Kết nối Desktop bị vô hiệu
RemoteDesktopDisabled=Vô hiệu Điều khiển Kết nối Desktop.
ReScanHint=Chúng tôi khuyên bạn hoàn tất kiểm tra máy tính để tìm ra nhiều vấn đề làm chậm tốc độ máy tính của bạn.
Result.FailTranstr=Không có phần mềm chống vi-rút trong máy tính của bạn.
Result.FineTranStr=Phần mềm diệt vi-rút đã được cài đặt trong máy tính của bạn.
SafeCheckResult=Đã sửa %d vấn đề liên quan bảo mật.
ScanFor=Đang quét:
ScanOptItems=Mục tối ưu hóa
SDDDetected=Đã thấy SSD. Đã bỏ qua.
SecurityProject=Mục An ninh có liên quan
SecurityProjectEx=Tường lửa, registry, điều khiển máy tính, và các kế hoạch an ninh khác
ShortJunkFiles=Tệp tin ít dùng
ShortJunkFilesEx=Tệp tin ít dùng
ShortManualProcessEx=Kế hoạch tối ưu hóa thủ công
ShortRegistryJunk=Mục registry không hợp lệ
ShortRegistryJunkEx=Mục registry không hợp lệ
ShortSecurityProjectEx=Kế hoạch an ninh
ShortSystemTuneup=Mục có thể được tối ưu.
ShortSystemTuneupEx=Tăng tốc hệ thống
ShortUserTrace=Dữ liệu trình duyệt
ShortUserTraceEx=Dấu vết máy tính
Suggestion1=Kiểm tra nhanh lên được đề nghị.
SystemTuneup=%d mục có thể được tối ưu hóa để cải thiện hiệu suất máy tính.
SystemTuneupEx=Tăng tốc Windows, cải thiện hiệu suất Hệ thống và ổn định, etc.
TaskManager=Sẵn sàng kiểm tra Quản lý Tiến trình của Windows
TaskManagerInvalid=Task Manager bị vô hiệu.
TaskManagerValid=Task Manager khả dụng.
Tracehint=Dọn dẹp lịch sử trình duyệt, lịch sử truy cập tài liệu,... của bạn.
TraceResult=Dọn %d dấu vết sử dụng.
TracesFound=Đã thấy %d dấu vết
TrashResult=Đã dọn %d tệp tin rác, tăng %s không gian ổ đĩa.
UnsettledItems=Mục sau đây phải được sửa bằng tay.
UserTrace=Dấu vết máy tính và lịch sử duyệt mạng
UserTraceEx=Lịch sử chương trình đã sử dụng, tệp tin đã truy cập, trang mạng đã vào, etc.
WindowsAutoUpdate=Sẵn sàng kiểm tra Dịch vụ Tự động Cập nhật
WindowsAutoUpdateInvalid=Tự động Cập nhật Windows bị vô hiệu.
WindowsAutoUpdateValid=Tự động Cập nhật Windows khả dụng.
[FileErase]
NetPath=Không thấy đường mạng.
None=Không
Crushing=Đang phá hủy:
Shred=Đã phá hủy
InUsed=Đang sử dụng
Aborted=Đã hủy
Shredding=Đang phá hủy
SysPath=Đường dẫn bạn chọn không thể được xoá hoàn toàn vì nó bao gồm đường dẫn Hệ thống quan trọng.
ScrubFinished=Xóa hoàn tất! Đã phá hủy %d Tệp tin, %d Tệp tin thất bại.
ScrubCanceled=Đã hủy xóa! Đã phá hủy %d tệp tin, %d Tệp tin thất bại.
Erased=Phá hủy
Canceled=Đã hủy
[DiskDefrag]
Volume=Ổ đĩa
TotalSpace=Tổng không gian
FreeSpace=Không gian trống
Fragmented=Phân mảnh
Status=Trạng thái
PmDefrag=Chống phân mảnh
FullOpt=Tối ưu toàn bộ
PmAnlyse=Phân tích
Resume=Khôi phục
Analying=Đang phân tích
Defragmenting=Đang chống phân mảnh
Optimizing=Đang tối ưu
Analyed=Đã phân tích
Defragmented=Đã chống phân mảnh
Optimized=Đã tối ưu
Pause=Tạm dừng
SSD=SSD không được hỗ trợ.
DefragInfo=Nó là tốt để chống phân mảnh đĩa để giữ cho nó chạy nhanh sau khi được sử dụng trong một thời gian.
PmNoAct=Không hành động
PmShutdown=Tắt máy
PmSleep=Ngủ
PmHibernation=Ngủ đông
PmLoginoff=Đăng xuất
PmOptimize=Tối ưu hóa thông minh
Trimming=Đang dọn đĩa
Trimmed=Đã dọn đĩa
SmartOptimize=Tối ưu hóa đĩa thông minh sẽ phân tích và chọn phương pháp phù hợp nhất để chống phân mảnh, tối ưu hóa hoặc dọn đĩa.
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=Có thể tháo rời
MediaType=Loại
LastTrim=% d ngày kể từ lần dọn đĩa cuối cùng.
[BtnList]
DuplicateFinder=Tìm tập tin trùng lặp
DuplicateFinderDesc=Một công cụ quản lý tệp trùng lặp.
WiseReminder=Wise Nhắc nhở
WiseReminderDesc=Lời Nhắc Việc Cần Làm Giúp Bạn Sắp Xếp Các Công Việc Hàng Ngày.
GameBooster=Tăng tốc Game
GameBoosterDesc=Một công cụ tăng tốc trò chơi đơn giản nhưng hiệu quả.
ForceDeleter=Ép Xóa
ForceDeleterDesc=Một cách để mở khóa và xóa Tệp tin an toàn và dễ dàng
SystemMonitor=Giám sát hệ thống
SystemMonitorDesc=Theo dõi tiến trình, phần cứng và giao thức mạng
AutoShutdown=Tự động tắt
AutoShutdownDesc=Tắt máy Tự động
DataRecovery=Khôi phục tệp tin
DataRecoveryDesc=Khôi phục tệp tin đã xóa
FolderHider=Ẩn Thư mục && Tệp tin
FolderHiderDesc=Dễ dàng để ẩn dữ liệu riêng tư
JetSearch=Tìm kiếm nhanh
JetSearchDesc=Tìm kiếm Tệp tin gốc
MemoryOptimizer=Tối ưu bộ nhớ
MemoryOptimizerDesc=Công cụ giải phóng bộ nhớ miễn phí
ProgramUninstaller=Gỡ phần mềm
ProgramUninstallerDesc=Xóa Chương trình không mong muốn triệt để
PluginClean=Dọn trình cắm
BigFile=Quản lý tệp tin lớn
BigFileDesc=Cách dễ dàng để quản lý tệp tin lớn.
RegClean=Dọn dẹp Registry
RegCleanDesc=Tìm và sửa registry lỗi.
CommClean=Dọn thông thường
CommCleanDesc=Nhanh chóng và dễ dàng để làm sạch các tập tin không còn dấu vết.
AdvClean=Dọn nâng cao
AdvCleanDesc=Find and clean useless in all drives.
SysSimming=Giảm nhẹ hệ thống
SysSimmingDesc=Dọn dẹp tệp tin Windows ít dùng dễ dàng.
PowerOpt=Tăng tốc hệ thống
PowerOptDesc=Tăng tốc hiệu suất hệ thống PC của bạn.
DiskDefrag=Chống phân mảnh ổ đĩa
DiskDefragDesc=Chống phân mảnh để tăng tốc hệ thống của bạn.
RegDefrag=Chống phân mảnh Registry
RegDefragDesc=Tối ưu hóa registry để tăng tốc độ hệ thống của bạn.
Startup=Quản lý khởi động
StartupDesc=Dễ dàng quản lý các chương trình khởi động.
ContextMenu=Trình đơn ngữ cảnh
ContextMenuDesc=Dễ dàng quản lý các mục trình đơn ngữ cảnh Windows.
PrivacyErase=Xóa riêng tư
PrivacyEraseDesc=Xóa dấu vết, lịch sử để giữ riêng tư của bạn an toàn.
NotifyManager=Thông báo trên Web
NotifyManagerDesc=Quản lý trang web gửi thông báo
DiskErase=Xóa ổ đĩa
DiskEraseDesc=Xoá bỏ tất cả Tệp tin đã xóa từ đĩa cứng của bạn.
FileShredder=Phá hủy tệp tin
FileShredderDesc=Ngăn chặn Tệp tin đã phá hủy đang được khôi phục bằng cách ghi đè không gian ban đầu.
PasswordGenerator=Máy tạo mật khẩu
PasswordGeneratorDesc=Dễ dàng để tạo ra một mật khẩu mạnh.
ProcessMon=Giám sát tiến trình
ProcessMonDesc=Dễ dàng để quản lý tiến trình đang chạy.
SystemInfo=Thông tin máy tính
SystemInfoDesc=Tổng quan hệ thống của bạn và thông tin phần cứng.
[DiskErase]
Stop=Dừng lại
Erase=Xóa
Rule1=Dữ liệu ngẫu nhiên 1 lần(Khuyến cáo)
Rule2=DoD 5220.22-M 3 lần
Rule3=Schneier's 7 lần
Rule4=Guttmann 35 lần
EraseFinished=Xóa đã hoàn thành. Thời gian:
ErasingFor=Đang xóa các Tệp tin bị xóa trong %s, vui lòng đợi...
TempFileDeleting=Đang xóa tệp tin...
ErasingForDisk=Đang giải phóng các không gian trống trong %s, vui lòng đợi...
ManyFiles=Tìm thấy nhiều tệp tin có thể thu hồi.
FewFiles=Tìm thấy một số tệp tin có thể thu hồi.
SkipAnalyse=Bỏ qua phân tích (FAT drive)
Secure=An toàn
DoesNotSupport=Không hỗ trợ ổ đĩa này.
Erasing=Đang xóa...
Finished=Hoàn tất.
Canceled=Đã hủy.
ConfirmEraseDisk=Nó sẽ mất một khoảng thời gian để xóa đĩa. Hãy đóng phần mềm khác để tránh hoạt động I/O trong giai đoạn này. Tiếp tục?
PartitionError=Một lỗi nghiêm trọng đã được tìm thấy trong phân vùng của bạn.
[Tuneup]
BootSpeedup=Tăng tốc khởi động/tắt máy
SystemStable=Sự ổn định Hệ thống
SystemSpeedup=Tăng tốc Hệ thống Speedup
NetworkSpeedup=Tăng tốc mạng
SSDSpeedup=Tối ưu SSD
BootPartition=Cho phép chức năng tối ưu hóa để cải thiện tốc độ khởi động Windows.
BootDelay=Giảm thời gian "kiểm tra đĩa" để cải thiện tốc độ khởi động Windows
ClearPagingFile=Vô hiệu hóa chức năng của việc xoá tệp hoán trang Windows để tăng tốc độ tắt máy PC
TimeOut=Giảm ứng dụng vô ích lúc tắt máy để cải thiện quá trình tắt máy
PrefetchParameters=Tối ưu hóa tham số prefetch để cải thiện tốc độ khởi động Windows
AutoKill=Đóng quy trình đóng băng để tránh lỗi hệ thống
RestartExplorer=Tự động khởi động lại Windows Explorer để tránh màn hình bất ngờ biến mất
TwoProcess=Làm thành phần Windows Explorer chạy như là một quá trình riêng biệt để tránh xung đột hệ thống
RemoteRegAccess=Vô hiệu hóa sửa đổi Registry từ một máy tính từ xa.
BlueReboot=Vô hiệu hoá tự động khởi động khi hệ thống gặp màn hình xanh chết chóc.
SuperPrefetchParameters=Tắt Super-Prefetch để giảm tiêu thụ bộ nhớ khi khởi động windows (8/10).
ErrorReport=Vô hiệu hoá báo cáo lỗi màn hình để cải thiện hiệu suất hệ thống
Debugger=Vô hiệu hoá gỡ lỗi để tăng tốc xử lý lỗi
OptMemory=Tối ưu hóa thiết lập mặc định của bộ nhớ để cải thiện hiệu suất hệ thống
OptVEff=Tối ưu sự xuất hiện của các thành phần kết thúc trước (hộp thoại, trình đơn, vv) để cải thiện hiệu suất Hệ thống
OptFileSystem=Tối ưu Tệp tin Hệ thống để cải thiện hiệu suất Hệ thống
OptDiskSystem=Tối ưu hóa đĩa I/O hệ thống con để cải thiện hiệu suất Hệ thống
DisAutoRun=Vô hiệu hóa tính năng "Tự động chơi" trên ổ đĩa để tránh nhiễm vi-rút
OptDiskIdle=Tối ưu hóa đĩa I / O trong khi CPU đang nhàn rỗi
CloseAnimate=Đóng hiệu ứng hình ảnh động khi phóng to hoặc thu nhỏ một cửa sổ để tăng tốc độ phản hồi cửa sổ
PorcessorTime=Tối ưu hóa hiệu suất xử lý để làm cho các ứng dụng, trò chơi,... chạy mượt hơn. (Vui lòng bỏ qua nếu máy của bạn là một máy chủ.)
PagingExecutive=Vô hiệu hóa đánh giá bộ nhớ và giảm thiểu đĩa I/O để cải thiện hiệu suất ứng dụng. (Tùy chọn có thể được bỏ qua nếu bộ nhớ vật lý là < 1GB)
AeroPeek=Tăng tốc hiển thị Aero Peek
ForeAppSpeed=Tăng tốc độ phản hồi của các chương trình chạy ngầm
IconCache=Tăng bộ nhớ đệm biểu tượng Hệ thống và tăng tốc độ hiển thị máy tính để bàn.
ShowSpeed=Tối ưu tốc độ phản hồi của màn hình Hệ thống.
AeroSnap=Tăng tốc Aero Snap để làm cho hiện nhanh hình nhỏ.
PreviewUP=Tăng tốc hiển thị xem trước Taskbar Windows.
FileListSpeed=Tối ưu làm mới chính sách danh sách tệp tin Windows.
OptTTL=Tối ưu cài đặt TTL(Time To Live) để cải thiện hiệu suất mạng
OptMTU=Tự động phát hiện "hố đen" bằng cách sử dụng kỹ thuật đường dẫn MTU Discovery để cải thiện hiệu suất TCP/IP
OptWINS=Tối ưu hóa thời gian truy cấn tên WINS để cải thiện tốc độ truyền dữ liệu
OptNetWork=Tối ưu hóa cài đặt mạng để cải thiện hiệu suất truyền
OptNetForward=Tối ưu hóa khả năng tiếp cận mạng để cải thiện hiệu suất mạng
OptEthernet=Tối ưu hóa hiệu năng của cạc mạng
OptIEConnection=Tăng kết nối tối đa cho mỗi máy chủ. Tốc độ duyệt trang web và tốc độ xem video trực tuyến.
OptDNS=Tối ưu DNS và tốc độ phân tích DNS.
OptLAN=Tối ưu kết nối LAN.
EnableTRIM=Kích hoạt tính năng TRIM để cải thiện hiệu suất làm việc của SSD.
DisablePrefetch=Vô hiệu hóa thông số prefetch để tăng tuổi thọ làm việc của SSD.
DisableSuperPrefetch=Vô hiệu hoá thông số Superfetch để tăng tuổi thọ làm việc của SSD.
DisableDefragIdle=Vô hiệu hoá tự động phân mảnh khi nhàn rỗi để tăng tuổi thọ làm việc của SSD.
DisableDefragBoot=Vô hiệu hoá chống phân mảnh ổ đĩa Hệ thống khi khởi động để tăng tuổi thọ làm việc của SSD.
DisableIDECheck=Ngăn chặn kiểm tra kênh IDE để cải thiện tốc độ khởi động Windows
ItemsOptimized=Đã tối ưu %d mục.
NoItems=Chúc mừng! Tất cả Múc đã được tối ưu hóa.
NoSelectedItem=Vui lòng chọn ít nhất một Mục để tối ưu.
OptItems=%d mục sau có thể được tối ưu.
RestoreAll=Bạn có chắc chắn bạn muốn Khôi phục tất cả các mục về Windows Mặc định?
StaticIP=Thiết lập một địa chỉ IP tĩnh cho kết nối nội bộ của bạn để cải thiện tốc độ khởi động máy tính của bạn
TakeEff=Một số mục tối ưu hóa sẽ có hiệu lực sau khi máy tính khởi động lại.
DisableHibernate=Tắt chế độ ngủ đông để tiết kiệm dung lượng ổ đĩa và kéo dài tuổi thọ SSD. (Khởi động nhanh cũng sẽ bị tắt.)
[Summary]
ContextMenu=Mục trình đơn ngữ cảnh không hợp lệ
MUICache=Thiếu bộ nhớ đệm MUI tham khảo
Services=Dịch vụ Windows không hợp lệ
Activex=Thành phần ActiveX và COM không hợp lệ
FireWall=Cài đặt Tường lửa Windows không hợp lệ
RootAll=Đường dẫn và tệp tin không hợp lệ
SoftwareSection=Đường dẫn không hợp lệ và tệp tin phần mềm đã bị xóa bỏ
ApplicationPaths=Đường dẫn không hợp lệ và tệp tin bị để lại bởi ứng dụng đã đăng ký
FileTypes=Thông tin tệp tin mở rộng không hợp lệ
HelpFiles=Tệp tin trợ giúp không hợp lệ
Fonts=Thông tin Phông không hợp lệ
SharedDLL=Thiếu dll(dynamic-link library) chia sẻ
MRULists=Lịch sử truy cập Tệp tin, phim xem, tài liệu chỉnh sửa,...
UninstallSection=Thông tin cài đặt vô dụng hoặc không hợp lệ
StartMenu=Mục trình đơn Start lỗi thời
StartupProgram=Chương trình khởi động lỗi thời hoặc không hợp lệ
SoundandAppEvents=Cài đặt âm thanh và sự kiện lỗi thời hoặc không hợp lệ
IEUrlHistory=Lịch sử truy cập mạng với trình duyệt IE
IFEO=Mục độc hại được tạo ra bởi phần mềm gián điệp, vi-rút hoặc phần mềm độc hại
EmptyKey=Không có thông tin của mục
App=Chương trình cài đặt không hợp lệ
[ErrorMessage]
MUIError1=Thiếu MUI tham khảo, nhưng ổ "%s" là %s, khuyên bạn nên bỏ qua lỗi này.
MUIError=Thiếu MUI tham khảo
ServiceNotExists=Chương trình dịch vụ được chỉ định không tồn tại.
MimeExName=Tệp để mở rộng MIME không đúng đăng ký:% s
EmptyKey=Khóa rỗng
EmptyHelpdirctory=Thư mục Trợ giúp rỗng
FileNotExist=Tệp tin(Thư mục) không tồn tại.
HFileNotExist=Tệp tin(Thư mục) Trợ giúp không tồn tại.
EmptyValue=Giá trị rỗng
TypeLib=Loại Thư viện không tồn tại:
NodeEmpty=Node trống
SharedFilenotexist=Tệp tin đã chia sẻ không tồn tại.
sharedfilenotbeuse=Tệp tin đã chia sẻ không được dùng.
noconnection=Không có thông tin Tệp tin kết nối.
Invalidpathtoicon=Đường dẫn tới Biểu tượng không hợp lệ.
ReferstoaninvalidClass=Một Class tham khảo không hợp lệ.
Emptyshellcommand=Lệnh Shell rỗng.
Invalidshellcommand=Lệnh Shell không hợp lệ (Tệp tin không tồn tại).
Fontsnotexist=Tệp Phông không tồn tại.
Hijacking=%s đã bị bẻ khóa bởi %s.
MRULists=Danh sách MRU người dùng
invalidOpenWith=Không có ứng dụng liên kết với loại này.
ReferActivex=Một mục tham khảo ActiveX/COM không hợp lệ.
EmptyCLSID=CLSID rỗng.
ComSourceNotExist=Nguồn COM không tồn tại.
invalidUnistall=Thông tin gỡ bỏ không hợp lệ.
notexist=Không tồn tại.
ObsoleteStartMenuItem=Mục trình đơn Start lỗi thời.
SoundFilenotexist=Tệp tin âm thanh không tồn tại.
FileNotExist1=Tệp tin/Thư mục không tồn tại, nhưng ổ "%s" là %s. Chúng tôi khuyên bạn nên bỏ qua lỗi này.
OpenWithError=Lỗi "Open with", các ứng dụng cụ thể không tồn tại.
OpenWithError1=Lỗi trong việc sử dụng "Open with" cho các ứng dụng được chỉ định không tồn tại, nhưng ổ "%s" là %s. Chúng tôi khuyên bạn nên bỏ qua lỗi này
ComSourceNotExist1=Nguồn COM không tồn tại, nhưng ổ %s là %s. Chúng tôi khuyên bạn nên bỏ qua lỗi này.
Trojan=Đây là hành vi điển hình của Trojan. Chúng tôi thực sự khuyên bạn nên xóa mục nhập ngay lập tức và sử dụng phần mềm chống vi-rút để quét máy tính của bạn.
[Area]
DirectXCache=Tệp tin tăng tốc thời gian khởi động
DeliveryCache=Tệp tin tối ưu hóa update
DNSCache=Bộ nhớ cache DNS hệ thống
AccessFiles=Lịch sử tệp tin đã truy cập
ViewedImg=Lịch sử ảnh đã xem
VisitedWeb=Lịch sử trang đã vào
WatchedVideo=Lịch sử phim/video đã xem
WinInstallerPackage=Trình cài đặt Windows lỗi thời
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Bộ nhớ đệm hệ thống Windows
WindowsWordpad=Windows WordPad
WinInstallerCache=Bộ nhớ đệm cài đặt Windows
WinSxsBackup=Windows WinSxs Backup
Cookies=Cookies
DOMStoreCookies=MS IE DOM Store Cookies
DownloadedPatch=Tệp tin cập nhật Windows
Downloads=Tệp tin đã tải trên trình duyệt
Dump=Tệp tin lỗi bộ nhớ
ErrorReport=Tệp tin báo cáo lỗi
ExplorerMRU=Explorer MRUs khác
FontCache=Bộ nhớ đệm phông chữ của Windows
IISLog=IISLog
InvalidLnk=Lối tắt không hợp lệ
InvalidScTask=Các công việc đã lên lịch không hợp lệ
InvalidStartMenu=Menu Start không hợp lệ
JumpList=Danh sách nhảy trên thanh tác vụ (Các mục được ghim cũng sẽ bị xóa.)
LogFile=Các tệp nhật ký hệ thống
MESCache=Microsoft Security Essentials
MetroCache=Bộ nhớ đệm của Windows Metro (Windows 8)
MSOffice=Microsoft Office
Networkmapping=Lịch sử ánh xạ ổ đĩa mạng
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office Recent History
Prefetch=Dữ liệu tìm nạp trước cũ
Recentdocuments=Tài liệu gần đây
Recyclebin=Làm rỗng Thùng rác
RemoteDesktop=Bộ nhớ đệm của Máy tính từ xa
RunStartMenu=Run trong Menu Start
SafariCache=Bộ nhớ đệm Internet của Safari
SafariCookies=Cookies của Safari
SafariHistory=Lịch sử duyệt web của Safari
SafariPasswords=Thông tin biểu mẫu đã lưu trong Safari
SearchList=Lịch sử của danh sách tìm kiếm
SysTemp=Tệp tạm thời của Windows
SystemTrace=Dấu vết của Windows và Ứng dụng
ThumbCache=Bộ nhớ đệm của hình thu nhỏ
TraceClean=Dấu vết máy tính
TraryNotify=Bộ nhớ đệm của biểu tượng khu vực thông báo
TrashClean=Thư mục máy tính
TypeInternetCache=Bộ nhớ đệm của Website
TypeInternetTrace=Dấu vết trên trình duyệt
TypeMedia=Đa phương tiện
TypeOtherApp=Các ứng dụng khác
TypeSystem=Hệ thống Windows
TypeWComponents=Các thành phần Windows
UserTemp=Tệp tạm thời của ứng dụng
ChromeCache=Bộ nhớ đệm của Google Chrome
ChromeCookies=Cookies của Google Chrome
ChromeForm=Lịch sử Tự động điền vào Biểu mẫu của Google Chrome
Chromelocalstorage=Lịch sử duyệt web của Google Chrome
ChromePasswords=Mật khẩu đã lưu trên Google Chrome
ChromeSession=Phiên làm việc của Google Chrome
FireFoxCache=Bộ nhớ đệm của Mozilla Firefox
FireFoxCookies=Cookies của Mozilla Firefox
FireFoxForm=Lịch sử Tự động điền vào Biểu mẫu của Mozilla Firefox
FireFoxOther=Các lịch sử khác của Mozilla Firefox
FireFoxPasswords=Mật khẩu đã lưu trên Mozilla Firefox
LastDownloadDir=Vị trí tải xuống lần cuối
IEAddressBarHistory=Lịch sử thanh địa chỉ của Microsoft Internet Explorer
IECahce=Bộ nhớ đệm của Microsoft IE
IECookies=Cookies của Microsoft IE
IEForm=Lịch sử Tự động điền vào Biểu mẫu của Internet Explorer
IEHistory=Lịch sử hoạt động của Microsoft Internet Explorer
IEPasswords=Mật khẩu đã lưu trên Internet Explorer
OperaStableCache=Bộ nhớ đệm của Opera Stable
OperaStableCookies=Cookies của Opera Stable
OperaStableHistory=Lịch sử duyệt web của Opera Stable
OperaStablePasswords=Mật khẩu đã lưu trên Opera Stable
OperaStableSessions=Phiên làm việc của Opera Stable
OperaStableSiteIcon=Biểu tượng trang web mặc định của Opera
OperaStableURLHistory=Các URL đã nhập mặc định của Opera
PaleMoonCache=Bộ nhớ đệm của PaleMoon
PaleMoonCookies=Cookies của Palemoon
PaleMoonDownloadHistory=Lịch sử tải xuống của PaleMoon
PaleMoonHistory=Lịch sử duyệt web của PaleMoon
PaleMoonSavedFormInformation=Thông tin biểu mẫu đã lưu của PaleMoon
PaleMoonSession=Phiên làm việc của PaleMoon
PaleMoonSitePreferences=Tùy chọn trang web PaleMoon
Vivaldi=Vivaldi
VivaldiCache=Bộ nhớ đệm của Vivaldi
VivaldiCookies=Cookies của Vivaldi
VivaldiForm=Lịch sử Tự động điền vào Biểu mẫu của Vivaldi
Vivaldilocalstorage=Bộ nhớ cục bộ của Vivaldi
VivaldiSavedPasswords=Mật khẩu đã lưu trên Vivaldi
VivaldiSession=Phiên làm việc của Vivaldi
Yandex=Yandex
YandexCache=Bộ nhớ đệm của Yandex
YandexCookies=Cookies của Yandex
YandexForm=Lịch sử Tự động điền vào Biểu mẫu của Yandex
YandexLocalstorage=Bộ nhớ cục bộ của Yandex
YandexPasswords=Mật khẩu đã lưu trên Yandex
YandexSession=Phiên làm việc của Yandex
BraveBrowser=Brave Browser
BraveBrowserCache=Bộ nhớ đệm của Brave Browser
BraveCookies=Cookies của Brave Browser
Braveform=Lịch sử Tự động điền vào Biểu mẫu của Brave Browser
BraveBrowserlocalstorage=Bộ nhớ cục bộ của Brave Browser
BravePasswords=Mật khẩu đã lưu của Brave Browser
BraveSession=Phiên làm việc của Brave Browser
MSEdgeCache=Bộ nhớ đệm của MS Edge
MSEdgeHistory=Lịch sử duyệt web của MS Edge
MSEdgeDownloadHistory=Lịch sử tải xuống của MS Edge
MSEdgeTypedURLs=Các URL đã nhập mặc định của MS Edge
MSEdgeSavedFormInformation=Thông tin biểu mẫu đã lưu của MS Edge
MSEdgeSavedPasswords=Mật khẩu đã lưu của MS Edge
MSEdgeSession=Phiên làm việc của MS Edge
MSEdgelocalstorage=Bộ nhớ cục bộ của MS Edge
MSEdgeCookies=Cookies của MS Edge
ComodoDragonCach=Bộ nhớ đệm của Comodo Dragon
ComodoDragonlocalstorage=Bộ nhớ cục bộ của Comodo Dragon
ComodoDragonForm=Lịch sử Tự động điền vào Biểu mẫu của Comodo Dragon
ComodoDragonPasswords=Mật khẩu đã lưu của Commodo Dragon
ComodoDragonSession=Phiên làm việc của Comodo Dragon
ComodoDragonCookies=Cookies của Comodo Dragon
RockMeltCache=Bộ nhớ đệm của RockMelt
RockMeltlocalstorage=Bộ nhớ cục bộ của RockMelt
RockMeltForm=Lịch sử Tự động điền vào Biểu mẫu của RockMelt
RockMeltPasswords=Mật khẩu đã lưu của RockMelt
RockMeltSession=Phiên làm việc của RockMelt
RockMeltCookies=Cookies của RockMelt
CentBrowserCache=Bộ nhớ đệm của CentBrowser
CentBrowserlocalstorage=Bộ nhớ cục bộ của CentBrowser
CentBrowserForm=Lịch sử Tự động điền vào Biểu mẫu của CentBrowser
CentBrowserPasswords=Mật khẩu đã lưu của CentBrowser
CentBrowserSession=Phiên làm việc của CentBrowser
CentBrowserCookies=Cookies của CentBrowser
ChromiumCache=Bộ nhớ đệm của Chromium
Chromiumlocalstorage=Bộ nhớ cục bộ của Chromiium
ChromiumForm=Lịch sử Tự động điền vào Biểu mẫu của Chromium
ChromiumPasswords=Mật khẩu đã lưu của Chromium
ChromiumSession=Phiên làm việc của Chromium
ChromiumCookies=Cookies của Chromium
TorchCache=Bộ nhớ đệm của Torch
Torchlocalstorage=Bộ nhớ cục bộ của Torch
TorchForm=Lịch sử Tự động điền vào Biểu mẫu của Torch
TorchPasswords=Mật khẩu đã lưu của Torch
TorchSession=Phiên làm việc của Torch
TorchCookies=Cookies của Torch
OperaGXCache=Bộ nhớ đệm của Opera GX
OperaGXlocalstorage=Bộ nhớ cục bộ của Opera GX
OperaGXForm=Lịch sử biểu mẫu của Opera GX
OperaGXPasswords=Mật khẩu đã lưu của Opera GX
OperaGXSession=Phiên làm việc của Opera GX
OperaGXCookies=Cookies của Opera GX
SogouExplorerCache=Bộ nhớ đệm của Sogou Explorer
Sogouhistory=Lịch sử duyệt web của Sogou Explorer
SogouForm=Lịch sử biểu mẫu của Sogou Explorer
SogouExplorerSession=Phiên làm việc của Sogou Explorer
SogouExplorerCookies=Cookies của Sogou Explorer
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Office 2016 (2019)
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search History
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple Software Install Cache
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Tencent Logs
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius Update Files
DriverGeniusBackupFiles=Driver Genius Backup Files
DriverGeniusDownloadInstallerFiles=Driver Genius Download Installer Files
DriverGeniusCacheFiles=Driver Genius Cache Files
QQMusicCacheFiles=QQ Music Cache Files
KuGouMusicCacheFiles=KuGou Music Cache Files
KuGouLyricFiles=KuGou Lyric Files
XIAMIMusicCache=XIAMI Music Cache
NeteaseCloudMusicCache=Netease Cloud Music Cache
KuWoInstallCache=KuWo Music Installer Cache
KuWoMusicCache=KuWo Music Cache
BaiduMusicLogFiles=Baidu Music Log Files
BaiduMusicCache=Baidu Music Cache
WeSingLogFiles=WeSing Log Files
WeSingCache=WeSingCache
QQLiveCacheFiles=QQLive Cache Files
YoukuCacheFiles=Youku Cache Files
IQIYIVideoCacheFiles=IQIYI Video Cache Files
mgtvLogFiles=mgtv Log Files
mgtvCacheFiles=mgtv Cache Files
CNTVUpdateLogFiles=CNTV Update and Log Files
SOHUPlayerCacheandLogFiles=SOHU Player Cache and Log Files
SOHUPlayerDownloadsCache=SOHU Player Downloads Cache
StormPlayerTempFiles=Storm Player Temp Files
PPTVTempFiles=PPTV Temp Files
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ Cache Files
QQreceivedimages=QQ received images
QQreceivedfiles=QQ received files
QQreceivedDynamicEmoticon=QQ received Dynamic Emoticon
QQreceivedVideo=QQ received Video
QQreceivedAudio=QQ received Audio
TIMCacheFiles=TIM Cache Files
QTalkCacheFiles=QTalk Cache Files
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame
Iconcache=Icon Cache
OutlookSearchHistory=Microsoft Office Outlook Search History
Microsoft.WindowsMaps=Bing Maps
Microsoft.BingFinance=MSN Money
Microsoft.BingNews=Bing News
Microsoft.BingSports=Bing Sports
Microsoft.BingWeather=Bing Weather
Microsoft.ZuneMusic=Groove Music
Microsoft.ZuneVideo=Movies & TV
Microsoft.ScreenSketch=Snip & Sketch
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter
Microsoft.WindowsFeedbackHub=Windows Feedback Hub
Microsoft.WindowsFileRecovery=Windows File Recovery
Microsoft.WindowsSoundRecorder=Windows Sound Recorder
[Type]
ContextMenu=Mục trình đơn ngữ cảnh không hợp lệ
MUICache=Bộ nhớ đệm MUI
Services=Dịch vụ Windows
Activex=Thành phần ActiveX/COM
FireWall=Cài đặt Tường lửa
RootAll=Đường dẫn không hợp lệ
SoftwareSection=Đường dẫn phần mềm
ApplicationPaths=Đường dẫn ứng dụng
FileTypes=Loại Tệp tin
HelpFiles=Tệp tin Trợ giúp
Fonts=Phông
SharedDLL=DLLs chia sẻ
MRULists=Danh sách MRU người dùng
UninstallSection=Gỡ bỏ
StartMenu=Trình đơn Start
StartupProgram=Chương trình khởi động
SoundandAppEvents=Âm thanh và Sự kiện Ứng dụng
IEUrlHistory=Lịch sử URL IE
IFEO=Image Tệp tin thực thi
EmptyKey=Khóa rỗng
App=Cài đặt Ứng dụng
UserDefine=Người dùng xác định
ZeroFile=Tệp tin rỗng- 0 bytes
WinSetupLog=Tệp bản ghi lỗi cài đặt Windows
NtUninstall=Nguồn gỡ bỏ của Đường dẫn Windows
InvalidLnk=Lối tắt không hợp lệ
UserTemp=Thư mục tệp tin tạm của Người dùng
WinTemp=Thư mục tệp tin tạm của Windows
RecentFiles=Liên kết tệp tin hiện tại
PatchSource=Nguồn cập nhật Windows
TempFile=Tệp tin tạm
fcwdir=tệp tin được tạo bởi một tiến trình tải xuống
tfcbp=Tệp tin tạm được tạo bởi các chương trình
sdrf=Khôi phục tệp tin được tạo ra trong quá trình quét đĩa
OldFile=Tệp tin cũ
outdatedfile=Tệp tin quá hạn
fcwhfir=Tệp tin tạo ra khi một tệp tin trợ giúp đang chạy
Ncfile=Bộ nhớ đệm tệp tin Newsgroup
Backupfile=Sao lưu tệp tin
WBfile=Sao lưu tệp tin MS Word
Cbswahf=Tệp tin tạo ra trong khi tìm kiếm Tệp tin Trợ giúp
whtf=Tệp tin tamj của Trợ giúp Hệ thống Windows
Logfile=Bản ghi tệp tin
LLogfile=Bản ghi Tệp tintạo ra bởi các ứng dụng hoặc dịch vụ Hệ thống.
Errorfile=Tệp tin lỗi
Wmdf=Tệp tin kết xuất bộ nhớ Win2000/XP
bcomf=So lưu các tệp tin đã được biến đổi
Indexfile=Tệp tin chỉ mục
ifcbsiotitpbs=Tệp tin chỉ mục được tạo bởi Hệ thống để cải thiện tốc độ duyệt ảnh
Tfcds=Tệp tin tạm được tạo ra trong khi cài đặt
Intermediatefile=Tệp tin trung gian
chkfile=Tệp tin đã khôi phục
[Tools]
Update=Cập nhật
Download=Tải
WhatNew=Điểm mới?
[BootTime]
BootTimeEx=Thời gian khởi động của bạn.
BootLike=Thích tốc độ khởi động của bạn.
Btnopt=Tăng tốc
Congratulation=Tốc độ khởi động máy tính của bạn:
BootTime=Thời gian khởi động: %d giây
[MenuBar]
Support=Trung tâm hỗ trợ
BtnCustom=Tùy chọn
BtnRestore=Khôi phục
BtnSkin=Chủ đề
BtnMenu=Ngữ cảnh
BtnBackup=Sao lưu
Messages=Tin nhắn
[UpgradePro]
Title=Lý do nên nâng cấp lên bản Pro.
MoreSkin=Nhiều chủ đề
CustomHead=Tùy chọn ảnh đại diện
Support=Hỗ trợ 7x24
Buy=Mua
Reg=Đăng ký
RegUser=Người dùng đã đăng ký
[AutoUpdate]
ViewLog=Xem thêm về bản cập nhật
UpdateFail=Không thể cập nhật, bạn có muốn để tải về các Tệp tin thiết lập từ trang chủ của chúng tôi?
NoFiles=Vui lòng chọn tin Tệp tin để cập nhật.
CurrentFile=Tệp tin hiện tại:
Readed=Đang tải:
SumSize=Tổng Kích thước:
Byte=Byte
DownloadError=Tải về lỗi, vui lòng thử lại sau.
AutoUpdate=Wise Care 365 - Cập nhật trực tiếp
StartUpdate=Bắt đầu cập nhật
Cancel=Huỷ bỏ
Ready=Sẵn sàng tải
FindUpdate=Các thành phần sau đây có sẵn để cập nhật:
NewVerInfo=Thay đổi trong phiên bản mới:
IgnoreVer=Bỏ qua phiên bản này
BtnUpdate=Cập nhật ngay
BtnNotNow=Không phải bây giờ
[SoftRate]
Querying=Đang Truy vấn...
Good=Thích
Bad=Không thích
Safe=Báo cáo
Ver=Bản:
Ratings=Đánh giá
SoftNotExist=Không thể tìm thấy phần mềm.
GetSoftInfoError=Không thể lấy được thông tin phần mềm
UploadSoftLogoError=Lỗi tải lên thông tin phần mềm
SubmitData=Đang gửi ý kiến của bạn về phần mềm này...
SubmitSoftInfoError=Lỗi gửi liên quan đến mạng.
SubmitRateSuccess=Đã gửi thành công.
HaveSubmitRate=Bạn đã đánh giá nó.
Submitgoodbad=Đang gửi thông tin của bạn...
me=Tôi
NickTooLong=Tên hiệu của bạn không được vượt quá 20 ký tự.
MailTooLong=Địa chỉ email của bạn không được vượt quá 50 ký tự.
WrongEmail=Địa chỉ email không hợp lệ.
ReviewTooLong=Tổng độ dài của đánh giá không được vượt quá 300 ký tự.
RateHint=Tham gia đánh giá phần mềm của chúng tôi và đánh giá phần mềm yêu thích của bạn!
UnknowName=Không rõ sản phẩm
UnknowVer=Không rõ phiên bản
UnknowDesc=Mô tả
[Edit]
pmundo=Hoàn tác
pmcut=Cắt
pmcopy=Sao chép
pmpaste=Dán
pmdelete=Xóa
pmselectall=Chọn hết
[Turbo]
PmActive=Nhắc tôi sau
PmNever=Không hiện lại
btnClean=Dọn ngay
NeedCleanTrash=%s tệp rác đã được tìm thấy.
NeedCleanTrace=%d dấu vết đã được tìm thấy.
NeedClean=Việc sử dụng máy tính nhiều đã tạo ra rất nhiều tệp rác.
[Renew]
subscribed=Đừng nhắc tôi nữa
btnact.caption=Kích hoạt khóa bản quyền của bạn
Regexpire=Bạn sẽ không thể sử dụng Wise Care 365 sau ngày kết thúc dùng thử.
Regtitle2=30 ngày dùng thử của bạn đã hết hạn. Hãy đăng ký ngay.
Regtitle=Ngày dùng thử chỉ còn %d.
RegPrice=Mua phiên bản Pro để giữ cho máy tính của bạn hoạt động mức cao! chỉ có %s !
Regnow=Đăng ký ngay!
title=Wise Care 365 PRO sẽ hết hạn trong %d ngày!
title2=Khóa bản quyền đã hết hạn. Hãy làm mới nó ngay!
Price=Duy trì Pro và giữ cho máy tính của bạn hoạt động mức cao! chỉ có %s!
lblfeature1.caption=Bảo vệ riêng tư triệt để: Xóa riêng tư
lblfeature2.caption=Quản lý Trình đơn Ngữ cảnh: Làm trình đơn của bạn linh hoạt hơn.
lblfeature3.caption=Tự động cập nhật: Tiết kiệm thời gian của bạn khi cập nhật lên phiên bản mới nhất.
lblfeature4.caption=Giao diện hấp dẫn và nhiều chủ đề mới: Phù hợp cho người dùng Pro.
lblfeature5.caption=Hỗ trợ kỹ thuật miễn phí 7x24: Lỗi của bạn được sửa với ưu tiên cao.
lblrefund.caption=Chúng tôi cam kết hoàn trả 100% vô điều kiện.
lblremind.caption=Nhắc tôi sau
lblhint.caption=Tính năng toàn diện của Wise Care 365 PRO:
lbldesc.caption=Bạn sẽ mất các đặc quyền của  phiên bản Pro bạn có ngay bây giờ.
btnrenew.caption=Gia hạn ngay
WorkTotal=Đến nay, Wise Care 365 đã làm sạch %s tệp tin rác,%d lịch sử mục và đã sửa %d lỗi registry.
[Sysmon]
OSversion=Bản
OSBuild=Xây dựng
ActivityPercent=Phần trăm hoạt động
AdapterType=Loại chuyển tiếp
Asset=Thẻ Asset
ATAVER=Bản ATA
ATemperature=Nhiệt độ trung bình
ATM=ATM
BiosDate=Ngày phát hành Bios
Board=Bo mạch chủ
BoardType=Loại bản mạch
btnBoard.caption=Bo mạch chủ
btnDisk.caption=Ổ cứng
btnGraphic.caption=Cạc màn hình
btnHardMonitor.caption=Giám sát ổ cứng
btnMemory.caption=Bộ nhớ
btnNetAdapter.caption=Cạc mạng
btnOsOverview.Caption=Hệ điều hành Hệ thống
btnOverview.caption=Tống quát
btnProcess.Caption=Tiến trình
btnProcessor.caption=Bộ vi xử lý
btnSoftMonitor.caption=Giám sát tiến trình
btnSoundCard.caption=Cạc âm thanh
BusType=Loại Bus
BytesPerSector=Số Bytes mỗi cung
CacheSize=Kích thước bộ đệm L2
ColorDepth=Độ sâu màu sắc
connected=đã kết nối với một mạng ngang hàng từ xa.
connecting=bộ chuyển đổi đang kết nối.
Cores=Số lõi
CPU=Bộ vi xử lý
CPUUpgrade=Nâng cấp bộ vi xử lý
CPUUsage=CPU: %d
CTemperature=Nhiệt độ lõi %d
CurrentSpeed=Tốc độ xử lý hiện tại
Cylinders=Cylinders
DataWidth=Độ rộng dữ liệu
Description=Mô tả
DeviceID=ID thiết bị
DHCP=Địa chỉ DHCP
DHCPName=Phạm vi tên DHCP
disconnected=đã ngắt kết nối
Disk=Ổ đĩa
DiskRPM=RMP(R/s)
DNSIP=Dịch vụ IP DNS
DNSServers=Dịch vụ DNS
DNSSuffixes=Hậu tốc DNS
DomainName=Tên miên
Drive=Ổ đĩa
EngineClock=Đồng hộ động cơ
Ethernet=Ethernet
Familiy=Gia đình
Fans=Quạt
FileSystemName=Tên tệp tin Hệ thống
Form=Hình thức
FreeSpace=Không gian trống
frmSoftMonitor.ppDetails=Thông tin chi tiết
frmSoftMonitor.ppKillProc=Tắt tiến trình
frmSoftMonitor.ppNet1=Chặn truy cập mạng
frmSoftMonitor.ppNet2=Cho phép truy cập mạng
Gateway=Địa chỉ cổng
GPU=GPU
GPUChip=Chip GPU
Graphics=Cạc màn hình
HandleNumber=Số lượng đối tượng xử lý
HDFirmware=Phiên bản Firmware
HostName=Tên máy chủ
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 Wireless
InterfaceType=Loại giao diện
IPAddress=Địa chỉ IP
IPMask=Địa chỉ IP ảo
LANdisabled=Bộ chuyển tiếp LAN đã bị vô hiệu hóa.
Loading=Đang tải...
Locator=Vị trí
MACAddress=Địa chỉ MAC
Manufacter=Nơi sản xuất
MaximumSpeed=Tốc độ xử lý tối đa
MaxSpeed=Tốc độ tối đa
MediaType=Loại đa phương tiện
Memory=Bộ nhớ
MemoryClock=Đồng hồ bộ đếm
MemoryType=Loại bộ nhớ
MemoryUsage=Bộ nhớ: %s/%s
MemSlot=Số bộ nhớ:
MemSlotCount=Số khe cắm bộ nhớ
Name=Tên
NetAdater=Cạc mạng
NetConnectionID=ID kết nối mạng
Normal=Thông thường
OperStatus=Tình trạng hoạt động của giao diện
OS=Hệ điều hành Hệ thống
OSAbbreviate=Ngôn ngữ viết tắt
OSCountry=Quốc gia
OSCSD=CSD
OSDaylightName=Tên thật
OSDisplayName=Tên hiển thị
OSEdition=Phiên bản
OSInstallDate=Ngày cài
OSLanguage=Ngôn ngữ
OSLOCAL=GỐC
OSLongDateFormat=Định dạng ngày tháng dài
OSMonetary=Biểu tượng tiền tệ
OSMonetarySymbol=Ký hiệu tiền tệ quốc tế
OSPaths=Các thay đỏi môi trường
OSProductID=ID sản phẩm
OSProductKey=Khóa sản phẩm
OSRegisteredOrg=Tổ chức đã đăng ký
OSRegisteredUser=Người dùng đã đăng ký
OSShortDateFormat=Định dạng ngày tháng ngắn
OSStandardName=Tên chuẩn
OSTimezone=Múi giờ
OSUTC=UTC Bias(phút)
OSversor=Bản
OtherType=Khác
Overview=Tổng quan máy tính
Part=Số đường dẫn
PartitionLength=Độ rộng phân vùng
PartitionNumber=Số phân vùng
PhysicalAvailable=Không gian vật lý sẵn có
PhysicalFree=Không gian vật lý trống:
PhysicalTotal=Tổng không gian vật lý:
PhysicalUsed=Không gian vật lý đã dùng:
PixHeight=Chiều cao(pixels)
PixWidth=Độ rộng(pixels)
ppmDetails=Xem chi tiết
ppmExit=Thoát Wise Giám Sát
ppmHide=Ẩn cửa sổ nổi
ppmShowFloat=Hiện cửa sổ nổi
ppmStayontop=Luôn nổi
processName=Tên tiến trình
Processor=Bộ vi xử lý
processpath=Vị trí
Product=Sản phẩm
Recv=Bộ đếm Recv
RecvS=Recv/s
RefreshRate=Tốc độ làm mới
SATAVER=Bản SATA
SectorsPerTrack=Số cung mỗi phần
Send=Số lần gửi
SendS=Send/s
Serial=Số sê-ri
ShowNetOnly=Chỉ hiện tiến trình mạng
ShowSysProcess=Hiện tiến trình hệ thống
Size=Tổng không gian
Socket=Tên socket
SoftwareLookback=phần mềm giao diện mạng loopback
SoundCard=Cạc âm thanh
Speed=Tốc độ
SSD=Ổ cứng thể rắn
Removablemedia=Ổ đĩa di động
Fixeddisk=Đã sửa lỗi đĩa cứng
StartingOffset=Bắt đầu dồn
SystemCache=Bộ đệm Hệ thống:
Technology=Công nghệ
Temperature=Nhiệt độ
TemperatureMon=Giám sát nhiệt độ
Temperatures=Nhiệt độ
TfrmMemoryProcList.btnSpeedup_1=Đang tăng tốc
TfrmMemoryProcList.btnSpeedup=Tăng tốc
TfrmMemoryProcList.memstate1=Đang làm tốt
TfrmMemoryProcList.memstate2=Đang chạy bình thường
TfrmMemoryProcList.memstate3=Đang chạy chậm
TfrmMemoryProcList.OptimizationMem=Đã giải phóng %s
TfrmMonitorPopup.lbl1_C=CPU Sử dụng
TfrmMonitorPopup.lbl1_M=Bộ nhớ sử dụng
TfrmMonitorPopup.lbl1_R=Tốc độ tải xuống
TfrmMonitorPopup.lbl1_S=Tốc độ tải lên
TfrmMonitorPopup.lbl1_T=Nhiệt độ thành phần Ổ cứng
TfrmMonitorPopup.lbl2_C=Sự biến đổi CPU
TfrmMonitorPopup.lbl2_M=Trạng thái bộ nhớ sử dụng
TfrmMonitorPopup.lbl2_R=Bản ghi tốc độ tải xuống
TfrmMonitorPopup.lbl2_S=Bản ghi tốc độ tải lên
TfrmMonitorPopup.lblBoard.caption=Bo mạch chủ
TfrmMonitorPopup.lblCpu.caption=Bộ vi xử lý
TfrmMonitorPopup.lblGpu.caption=Cạc màn hình
TfrmMonitorPopup.lblhdd.caption=Ổ cứng
Threads=Số lớp
TokenRing=Token Ring
Total=Tổng số
TotalProcess=Thấy %d tiến trình, bao gồm %d tiến trình người dùng sử dụng và %d tiến trình hệ thống.
TotalSpace=Tổng không gian
TracksPerCylinder=Số phần mỗi Cylinders
Tunnel=Loại đường dẫn đóng gói
Type=Loại
Unknown type=Loại không xác định
User=Người dùng
Version=Bản
VideoDisplay=Tên hiển thị
VideoMode=Chế độ mô tả video
Voltages=Điện áp
VolumeName=Tên vùng
WANconnected=Bộ chuyển tiếp WAN không được kết nối.
WINSAddress=Địa chỉ WINS chính
BusTypeUnknown=Loại ổ USB không xác định
BusTypeScsi=SCSI
BusTypeAtapi=ATAPI
BusTypeAta=ATA
BusType1394=IEEE-1394
BusTypeSsa=SSA
BusTypeFibre=Kênh sợi quang
BusTypeUsb=USB
BusTypeRAID=RAID
BusTypeiScsi=iSCSI
BusTypeSas=Sê-ri đính kèm SCSI
BusTypeSata=Sê-ri ATA
BusTypeSd=Thẻ SD
BusTypeMmc=Thẻ đa phương tiện
BusTypeFileBackedVirtual=Ổ đĩa ảo
BusTypeSpaces=Không gian lưu trữ
BusTypeNvme=Bộ nhớ bất biến tốc độ cao
BusTypeSCM=Bộ nhớ lớp lưu trữ (SCM)
BusTypeUfs=Bộ lưu trữ flash phổ biến (UFS)
[AutoRun]
ResultHint=Đã dọn xong theo lịch trình tự động
Result=Xóa kết quả
Caption=Tự động dọn dẹp
[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Bảo vệ Registry
TfrmRegFilterNotify.lblTitle.Caption=Bảo vệ Hệ thống
TfrmRegFilterNotify.lblProgram.Caption=Chương trình
TfrmRegFilterNotify.lblPublisher.Caption=Nhà xuất bản
TfrmRegFilterNotify.lblName.Caption=Tên tập tin
KeyName=Khóa Registry:
TfrmRegFilterNotify.lblKey.Caption=Đường dẫn khóa:
TfrmRegFilterNotify.ckbRemind.Caption=Không còn hiển thị vị trí này
TfrmRegFilterNotify.btnDeny.Caption=Ngăn
TfrmRegFilterNotify.btnAllow.Caption=Cho phép
pmAllowProgram=Luôn cho phép chương trình này
pmDenyProgram=Luôn ngăn chương trình này
regnotifydefaultbrowser=Một số chương trình bị thay đổi trình duyệt mặc định
regnotifystartrundesc=Một số chương trình bị thay đổi khi khởi động
regnotifyservicesdesc=Một số chương trình đang cố gắng để cài đặt trình điều khiển hoặc dịch vụ
regnotifyifeodesc=Một số chương trình nỗ lực để chiếm quyền điều khiển các chương trình thực thi
regnotifyspidesc=Một số chương trình bị thay đổi lớp giao thức mạng
regnotifyIEStartPageDesc=Một số chương trình đang cố gắng để thay đổi trang chủ IE
regnotifyContextMenu=Một chương trình đang thay đổi menu ngữ cảnh
regnotifydefaultbrowser_n=Thay đổi trình duyệt mặc định
regnotifystartrundesc_n=Thay đổi khởi động
regnotifyservicesdesc_n=Cài đặt trình điều khiển hoặc dịch vụ
regnotifyifeodesc_n=Bẻ khóa chương trình thực thi
regnotifyspidesc_n=Thay đổi lớp giao thức mạng
regnotifyIEStartPageDesc_n=Thay đổi trang chủ IE
regnotifyContextMenu_n=Thay đổi menu ngữ cảnh
regnotifyNameSpace=Một chương trình tạo các biểu tượng(shortcut) trên Desktop hoặc Explorer
regnotifyNameSpace_n=Tạo biểu tượng trên Desktop hoặc Explorer
ProtectArea=Bảo vệ
EnableFirst=Wise Protection bị tắt. Vui lòng bật nó lên.
